/**
 * Way to insert news:
 * newsJson:[
 * 
 *  // Here can be multiple objects for categories
 *  {
 *    category: Define unique category here without space.
 *    news: [
 *            {
 *              id: insert unique id here,
 *              source: Image or video url,
 *              type: "image" or "video",
 *              heading: Define heading here.
 *              date: Define date,
 *              sections: [       // here can be multiple objects for subheading - description
 *                {
 *                  title : subheading here or cand be empty,
 *                  content: Type description here,
 *                },
 *                         ]
 *           }
 *        ]
 *   }
 * ]
 */

import footerimg2 from "@/Components/assets/footerimg2 (1).jpeg";
import footerimg3 from "@/Components/assets/footerimg3(2).jpeg";
import stationRoad from "@/Components/assets/stationRoad.jpeg";
import jharkhandpolice from "@/Components/assets/jharkhandpolice.jpeg";
import Orrisaweather from "@/Components/assets/Orrisaweather.jpeg";
import OrmanjhiZoo from "@/Components/assets/OrmanjhiZoo.jpeg";
import Rojgaaryozna from "@/Components/assets/Rojgaaryozna.jpeg";
import smartcityhospital from "@/Components/assets/smartcityhospital.jpeg";
import vishnupandal from "@/Components/assets/vishnupandal.jpeg";
import bannagupta from "@/Components/assets/bannagupta.jpeg";
import Policealert from "@/Components/assets/Policealert.jpeg";
import transferorder from "@/Components/assets/transferorder.jpeg";
import todayhemant from "@/Components/assets/todayhemant.jpeg";
import garbanight from "@/Components/assets/garbanight.jpeg";
import breakingnewslive from "@/Components/assets/breakingnewslive.jpeg";
import moditrain from "@/Components/assets/moditrain.jpeg";
import nidasyalya from "@/Components/assets/nidasyalya.jpeg";
import todaysbannagupta from "@/Components/assets/todaysbannagupta.jpeg";
import Ajsuprty from "@/Components/assets/Ajsuprty.jpeg";
import yamunaexpress from "@/Components/assets/yamunaexpress.jpeg";
import zaepnews from "@/Components/assets/zaepnews.jpeg";
import sansmarandiwas from "@/Components/assets/sansmarandiwas.jpeg";
import kodarmanews from "@/Components/assets/kodarmanews.jpeg";
import Bjpghosnaweer from "@/Components/assets/Bjp ghosnaweer.jpeg";

export const newsJson = [
  {
    category: '',
    news: [
      {
        image: todaysbannagupta,
        heading:
          "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग में नियुक्ति का रास्ता हुआ साफ    ",
        sections: [
          {
            title:
              "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग में नियुक्ति का रास्ता हुआ साफ    ",
            content:
              "  रांची :  हेमंत सरकार के गठन के करीब चार साल बाद राज्य में लंबित निगम, आयोग के अध्यक्ष एवं सदस्यों की नियुक्ति का मामला नेता प्रतिपक्ष मिलने के बाद साफ हो गया है. जहां पिछले साढ़े तीन वर्षों से सत्ता पक्ष ने भारतीय जनता पार्टी के प्रदेश अध्यक्ष बाबूलाल मरांडी को नेता प्रतिपक्ष के नाम पर स्वीकार नहीं किया. वहीं, भारतीय जनता पार्टी ने अनुसूचित जाति मोर्चा एवं चंदनक्यारी विधायक अमर कुमार बाउरी के नाम पर अपनी मोहर लगा दी है. जिसके बाद राजनीतिक गलियारों में यह साफ हो गया है कि जल्द ही राज्य में निगम एवं आयोग में नियुक्ति संभव हो पाएगी. आयोग का गठन कई सालों से था लंबित झारखंड में कई सालों से लंबित सूचना आयोग, ओबीसी आयोग, महिला आयोग, मानवाधिकार आयोग आदि के रिक्त पद होने के कारण कई सारे विकास लंबित रह गए, लेकिन अब जब राज्य को नेता प्रतिपक्ष मिल गया है. ऐसे में सत्ता पक्ष और विपक्ष दोनों एक दूसरे पर आयोग एवं निगम के रिक्त पदों को लेकर आरोप लगाते नजर आ रहे हैं. जेएमएम ने बीजेपी को दोषी करार दिया  इस मामले पर झारखंड मुक्ति मोर्चा के प्रवक्ता मनोज पांडे ने साफ तौर पर कहा कि अब जब राज्य को नेता प्रतिपक्ष मिल गया है, तो निश्चित रूप से आयोग एवं निगम में नियुक्ति हो जाएगी. नेता प्रतिपक्ष का मामला भारतीय जनता पार्टी के कारण पिछले साढ़े तीन वर्षों से लंबित रहा. जिस कारण राज्य के विकास में बाधा आती रही. भारतीय जनता पार्टी अपनी हठधर्मिता के कारण बाबूलाल मरांडी के नाम पर अड़ी रही. जिस कारण नेता प्रतिपक्ष पर कोई भी फैसला सरकार, विधानसभा द्वारा नहीं लिया जा सका. अब सब कुछ तय समय पर किया जाएगा, ताकि वर्षों से लंबित राज्य के विकास की गति को बढ़ाया जा सके. कांग्रेस ने विपक्ष पर किया पलटवार वहीं, कांग्रेस प्रवक्ता राकेश सिन्हा ने भी स्वाभाविक तौर पर भारतीय जनता पार्टी को ही इस पूरे मामले में दोषी करार दिया. उन्होंने कहा कि राज्य में लोकायुक्त की नियुक्ति न होना, सूचना आयुक्त की नियुक्ति न हो पाना इन सब के पीछे भारतीय जनता पार्टी की सोची समझी साजिश थी. अब जब चुनाव का वक्त नजदीक आ रहा है, तो भारतीय जनता पार्टी को सद्बुद्धि आई है और पार्टी ने अमर कुमार बाउरी को नेता प्रतिपक्ष के रूप में नियुक्त किया. जल्द ही अब राज्य सरकार निगम आयोग के मामले पर सकारात्मक पहल करते हुए सभी रिक्त पदों पर नियुक्ति सुनिश्चित करेगी. विपक्ष ने मुख्यमंत्री को बाबूलाल फोबिइया बतायावहीं, बीजेपी के प्रवक्ता प्रतुल शाहदेव ने सत्ता पक्ष पर पलटवार करते हुए कहा कि मुख्यमंत्री को बाबूलाल फोबिइया हो गया है. जनाधार खिसकता जा रहा है. इन सबके लिए राज्य सरकार दोषी है. लोकायुक्त और सूचना आयुक्त की अभी तक नियुक्ति नहीं हुई है. सत्ता पक्ष अपने लोगों को बैठाने की तैयारी में है. पेंडुलम की तरह बाबूलाल का नाम नेता प्रतिपक्ष में नामित था महागठबंधन में शामिल राष्ट्रीय जनता दल के प्रवक्ता मनोज कुमार ने भी भारतीय जनता पार्टी पर आरोप लगाया है. कहा कि बीजेपी ने पेंडुलम की तरह बाबूलाल मरांडी के नाम को नेता प्रतिपक्ष के रूप में नामित किया. उनके नाम को लेकर यह पेंडुलम की तरह हिलते नजर आया. जिस कारण निगम एवं आयोग के रिक्त पदों पर नियुक्ति नहीं हो सकी. जब राज्य को नेता प्रतिपक्ष मिला है, तो मुख्यमंत्री निश्चित तौर पर सूचना आयुक्त, मानवाधिकार आयोग आदि निगम एवं आयोग की नियुक्ति को जल्द पूरा करेंगे.जनता को भुगतना पड़ा खामियाजाबहरहाल, गलती किसी भी पार्टी से हुई हो, लेकिन इसका खामियाजा राज्य की जनता को पिछले साढ़े तीन वर्षों तक झेलना पड़ा. निगम और आयोग के रिक्त पदों के कारण जनता को काफी नुकसान उठाना पड़ा, जिसकी भरपाई अगले डेढ़ वर्षो में होना मुश्किल ही नजर आ रहा है, लेकिन इतना तो तय है कि नेता प्रतिपक्ष मिल जाने के बाद कई बड़े चेहरे को निगम और आयोग की जिम्मेदारी सौंपी जा सकेगी. जिससे न सिर्फ पार्टी बल्कि राज्य की जनता को भी फायदा पहुंचेगा.",
          },
        ],
        id: 12,
        date: "Oct 19, 2023",
      },
      {
        image: stationRoad,
        heading:
          " Durga Puja 2023: जननी व जन्मभूमि की थीम पर बना रांची रेलवे स्टेशन पूजा पंडाल ",
        id: 2,
        sections: [
          {
            title:
              "Durga Puja 2023: जननी व जन्मभूमि की थीम पर बना रांची रेलवे स्टेशन पूजा पंडाल",
            content:
              "रांची : राजधानी में दुर्गा पूजा को लेकर कई भव्य पंडाल का निर्माण किया जा रहा है.  रांची रेलवे स्टेशन दुर्गा पूजा पंडाल कई मायने में खास है. हर साल अलग-अलग थीम पर आधारित पूजा पंडाल का निर्माण किया जाता है. इस बार जननी और जन्मभूमि को दर्शाया गया है. बेटी बचाओ बेटी पढ़ाओ के साथ जननी और जन्मभूमि थीम पर आधारित इस पंडाल के केंद्र में बेटियां है. करीब 35 लाख की लागत से बने इस पंडाल को देखकर सीखने और समझने को काफी कुछ मिलेगा. 20 फीट चौड़े और 100 फीट लंबे इस पंडाल की ऊंचाई 35 फीट है पंडाल के अंदर प्रवेश करते ही आपको अलग तरह की मिलेगी अनुभूति इस पंडाल में प्रवेश करते की आपको मां के गर्भ में पल रहे शिशु और नारी का अलग-अलग रूप देखने को मिलेगा. पंडाल में यह भी दिखाने की कोशिश की गई है अगर बेटी नहीं रही, तो सृष्टि का सृजन रुक जाएगा और तब मानव सभ्यता में सिर्फ कंकाल ही दिखेगा.20 फीट की घड़ी का करेंगे दीदार लोहे आदि से बने 20 फीट की घड़ी भी देखने को मिलेगा. इसमें दिखाया गया है कि घड़ी बंद होने और इसके पीछे की कहानी क्या है. मां नहीं रही, तो सृष्टि का विकास रुक जाएगा. महिषासुर के प्रारूप को भी आप देख पाएंगे भ्रूण हत्या रोक पर जोरम्यूजिकल थीम पर आधारित पूरे पंडाल का निर्माण हुआ है. सृष्टि की रचना से लेकर भारत के मानचित्र पर मां दुर्गा विराजमान है. भ्रूण हत्या पर रोक और सनातन व हिंदू धर्म के प्रति लोगों को जागरूक करने पर जोर दिया गया है",
          },
        ],
        date: "Oct., 2023",
      },
      {
        image: jharkhandpolice,
        heading:
          "कुमार गौरव बने रांची के ट्रैफिक एसपी, 23 आईपीएस अधिकारियों की ट्रांसफर-पोस्टिंग",
        sections: [
          {
            title:
              "कुमार गौरव बने रांची के ट्रैफिक एसपी, 23 आईपीएस अधिकारियों की ट्रांसफर-पोस्टिंग",
            content:
              " रांची : झारखंड सरकार ने 23 आईपीएस अधिकारियों की ट्रांसफर-पोस्टिंग की है. इसमें कई पदस्थापन की प्रतीक्षा में थे. वहीं, कई डीएसपी से एसपी बने अधिकारियों को जिम्मेवारी दी गई है. इस संबंध में गृह, कारा एवं आपदा प्रबंधन विभाग ने अधिसूचना जारी की है.  जानें कौन अधिकारी कहां गये : अधिकारी : कहां थे : कहां गये चंदन कुमार झा : पदस्थापन की प्रतीक्षा में : एसपी, झारखंड सशस्त्र पुलिस प्रशिक्षण केंद्र, पद्रमा, हजारीबागअनुरंजन किस्पोट्टा : पदस्थापन की प्रतीक्षा में : एसपी, अपराध अनुसंधान विभाग अंबर लकड़ा : पदस्थापन की प्रतीक्षा में : समादेष्टा, झारखंड सशस्त्र पुलिस- 3, गोविंदपुर, धनबाद अंजनी कुमार झा : पदस्थापन की प्रतीक्षा में : एसपी, भ्रष्टाचार निरोधक ब्यूरो  आनंद प्रकाश : पदस्थापन की प्रतीक्षा में : एसपी, तकनीकी सेवाएं एवं संचार, रांचीप्रभात कुमार : पदस्थापन की प्रतीक्षा में : समादेष्टा, झारखंड सशस्त्र पुलिस-6, जमशेदपुरएहतेशाम वकारीब : पदस्थापन की प्रतीक्षा में : एसपी, भ्रष्टाचार निरोधक ब्यूरो, रांची आर रामकुमार : पदस्थापन की प्रतीक्षा में : एसपी, एससीआरबी, रांची अमित रेणू : पदस्थापन की प्रतीक्षा में : एसपी, अभियान (नक्सल)  कुमार गौरव : पदस्थापन की प्रतीक्षा में : ट्रैफिक एसपी, रांची   मुकेश कुमार लुनायत : पदस्थापन की प्रतीक्षा में : सिटी एसपी, जमशेदपुर  मनोज स्वर्गियारी : पदस्थापन की प्रतीक्षा में : एसपी, रेल, धनबाद   मनोज स्वर्गियारी : पदस्थापन की प्रतीक्षा में : एसपी, रेल, धनबाद शुभांशु जैन : पदस्थापह की प्रतीक्षा में : एसपी, विशेष शाखा ( एसाआईबी), रांची   सरोजनी लकड़ा : अपर पुलिस अधीक्षक, संचार एवं तकनीकी सेवाएं, रांची   एमेल्डा एक्का : अपर पुलिस अधीक्षक, भ्रष्टाचार निरोधक ब्यूरो, रांची  सादिक अनवर रिजवी : वरीय पुलिस उपाधीक्षक, भ्रष्टाचार निरोधक ब्यूरो, रांची : एसपी, भ्रष्टाचार निरोधक ब्यूरो, रांची  अरविंद कुमार सिंह :  वरीय पुलिस उपाधीक्षक, मुख्यालय-3, धनबाद :  समादेष्टा, झारखंड सशस्त्र पुलिस-5, देवघर  विकास कुमार पांडेय : वरीय पुलिस उपाधीक्षक, जंगल वारफेयर स्कूल, नेतरहाट : एसपी, सीटीसी मुसाबनी   अजय कुमार सिन्हा : वरीय पुलिस उपाधीक्षक, विशेष शाखा, रांची : एसपी, अनुसंधान प्रशिक्षण विद्यालय, रांची  सहदेव साव : वरीय पुलिस उपाधीक्षक, भ्रष्टाचार निरोधक ब्यूरो, रांची : एसपी, भ्रष्टाचार निरोधक ब्यूरो, रांची  अमित कुमार सिंह : वरीय पुलिस उपाधीक्षक, बड़कागांव, हजारीबाग : समादेष्टा, गृह रक्षा वाहिनी एवं अग्निशमन सेवाएं, रांची   मुकेश कुमार : वरीय पुलिस उपाधीक्षक, मुख्यालय, बोकारो : समादेष्टा, एसआईएसएफ, बोकारो ",
          },
        ],
        id: 3,
        date: "Oct., 2023",
      },
      {
        image: Orrisaweather,
        heading:
          "Weather Update :  पर्व त्योहार में साफ रहेगा मौसम, पहाडों की ठंडी हवाओं का होगा आगमन ",
        sections: [
          {
            title:
              "Weather Update :  पर्व त्योहार में साफ रहेगा मौसम, पहाडों की ठंडी हवाओं का होगा आगमन",
            content:
              "रांची : राज्य भर में मौसम का मिजाज पूरी तरह बदल गया है. सुबह -शाम ठंडी हवाएं चलने लगी है और ठंड का एहसास भी होने लगा है. मौसम विभाग से मिली जानकारी के अनुसार, अब दक्षिण-पश्चिम मानसून की विदाई हो गई है जिससे राज्य के मौसम में बदलाव देखे जा रहे हैं. विभाग के अनुसार, राज्य में मानसून कि बारिश नहीं होगी और पहाडों से ठंडी हवाओं का आना शुरू होगा. वहीं, धीरे-धीरे तापमान में गिरावट दर्ज की जाएगी और ठंड बढेगी. दुर्गा पूजा में साफ़ रहेगा मौसम : मौसम विभाग के रिपोर्ट के अनुसार, दुर्गा पूजा के दौरान बारिश होनी की कोई संभावना नहीं हैं. 20 और 21 अक्टूबर, 2023 को आसमान में बादल देखने को मिल सकते हैं. इस दौरान पूरे राज्य में कहीं भी बारिश के आसार नहीं है. मौसम विभाग ने कहा है कि अब तापमान में गिरवाट देखने को मिलेगी. सुबह-शाम  कोहरा भी देखने को मिलेगा. जाने रांची का मौसम पूर्वानुमान19 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री रहने का अनुमान है. 20 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 28 डिग्री,  वहीं न्यूनतम तापमान 17 डिग्री.21 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 18 डिग्री. 22 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 28 डिग्री, वहीं न्यूनतम तापमान  19 डिग्री., 23 अक्टूबर : आंशिक बादल छाये रह सकते हैं, अधिकतम तापमान 27 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री.",
          },
        ],
        id: 4,
        date: "Oct., 2023",
      },
      {
        image: OrmanjhiZoo,
        heading: "PVUNL ने बिरसा जू में एशियाई शेरों को लिया गोद",
        sections: [
          {
            title: "PVUNL ने बिरसा जू में एशियाई शेरों को लिया गोद",
            content:
              "रांची: वन्यजीव संरक्षण के प्रयासों को बढ़ावा देने के लिए पतरातू विद्युत उत्पादन निगम लिमिटेड यानी पीवीयूएनएल एक महत्वपूर्ण कदम उठाया गया है. पीवीयूएनएल ने बिरसा जैविक उद्यान में एशियाई शेरों को गोद लिया है. इसने 30 सितंबर, 2024 तक एशियाई शेर के जोड़े जया और वीरू को गोद लेने के समझौते को नवीनीकृत किया है. बता दें कि वन्यजीव संरक्षण के बारे में जागरूकता बढ़ाने के लिए पीवीयूएनएल ने जया और वीरू के परिसर के आसपास एक प्रमुख साइनबोर्ड लगाया है. इस साइनबोर्ड में प्राकृतिक विरासत को संरक्षित करने के महत्व पर जोर देते हुए पर्यावरण के प्रति जिम्मेदारी की भावना को बढ़ावा देते हैं..",
          },
        ],
        id: 5,
        date: "Oct., 2023",
      },
      {
        image: Rojgaaryozna,
        heading:
          "मुख्यमंत्री रोजगार सृजन योजना के लाभुक को गोड्डा डीसी ने सौंपी स्कॉर्पियो की चाबी",
        sections: [
          {
            title:
              "मुख्यमंत्री रोजगार सृजन योजना के लाभुक को गोड्डा डीसी ने सौंपी स्कॉर्पियो की चाबी",
            content:
              "रांची : कल्याण विभाग द्वारा संचालित मुख्यमंत्री रोजगार सृजन योजना के तहत गोड्डा जिले के पोड़ैयाहाट प्रखंड अंतर्गत विरनियां गांव के लाभुक सुनील कुमार यादव को डीसी ने स्कॉर्पियो की चाबी सौंपी. इस मौके पर डीसी ने कहा कि वित्तीय वर्ष 2022-23 में 156 आवेदनों को कल्याण विभाग के विभिन्न निगमों  द्वारा स्वीकृति दी गई है, जिन्हें जिला कल्याण कार्यालय के माध्यम से ऋण प्रदान किया जा रहा है. 400 से अधिक आवेदन ऑनलाइन अपलोड  वर्तमान वित्तीय वर्ष में लगभग 400 से अधिक आवेदनों को अभी तक ऑनलाइन अपलोड करते हुए संबंधित निगमों को भेजने की कारवाई जिला प्रशासन की ओर से की जा रही है. डीसी ने कहा कि जिला प्रशासन द्वारा जिले के युवाओं के विकास की दिशा में कार्य किया जा रहा है. जहां एक ओर युवाओं के स्वरोजगार/रोजगार के लिए विभिन्न प्रशिक्षण कार्यक्रम चलाए जा रहे हैं.  वहीं, दूसरी ओर स्वरोजगार/ रोजगार को प्रोत्साहित करने के लिए मुख्यमंत्री रोजगार सृजन योजना जैसे योजनाओं का संचालन जिला कल्याण विभाग के माध्यम से किया जा रहा है. इन स्वरोजगार/ रोजगार योजनाओं में युवाओं को अपने व्यवसाय के लिए ऋण देने के साथ ही अनुदान भी प्रदान किए जाते हैं. आज जिले के अनेक युवा इन कल्याणकारी योजना का लाभ लेकर खुद का व्यवसाय कर अपने परिवार को एक बेहतर जिंदगी जीने के साथ अन्य को भी रोजगार देने के लिए सक्षम हो गए हैं. वहीं, जिला कल्याण पदाधिकारी अविनाश कुमार ने बताया कि मुख्यमंत्री रोजगार सृजन योजना के तहत झारखंड के अनुसूचित जनजाति, पिछड़ा वर्ग और दिव्यांग युवाओं के लिए सावधि ऋण और ऋण सब्सिडी का प्रावधान है. योजना का उद्देश्य  इस योजना  का मुख्य उद्देश्य अनुसूचित जनजाति (एसटी), अनुसूचित जाति (एससी), पिछड़ा वर्ग (बीसी) से संबंधित युवाओं को कम ब्याज दर पर ऋण और ऋण सब्सिडी प्रदान करना है. साथ ही अल्पसंख्यक और दिव्यांग श्रेणी को उद्यम शुरू करने/स्वरोजगार को बढ़ावा देने का अवसर प्रदान करता है. लाभुक ने मुख्यमंत्री का जताया आभार इधर, इस योजना के लाभुक सुनील प्रसाद यादव ने स्कॉर्पियो मिलने पर खुशी जाहिर की. साथ ही, मुख्यमंत्री हेमंत सोरेन का आभार प्रकट किया. इस मौके पर कल्याण विभाग के कर्मी समेत अन्य मौजूद थे.",
          },
        ],
        id: 6,
        date: "Oct., 2023",
      },
      {
        image: smartcityhospital,
        heading:
          "रांची स्मार्ट सिटी अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल का होगा निर्माण, सीएम ने भूमि पूजन का दिया निर्देश ",
        sections: [
          {
            title:
              "रांची स्मार्ट सिटी अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल का होगा निर्माण, सीएम ने भूमि पूजन का दिया निर्देश",
            content: "रांची : राज्य में स्वास्थ्य व्यवस्था को मजबूत करने को लेकर हेमंत सरकार गंभीर है. इसको लेकर मुख्यमंत्री ने 15 नवंबर को राज्य स्थापना दिवस के अवसर पर रांची स्मार्ट सिटी परिसर में अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल के भूमि पूजन करने का निर्देश दिया है. इसके तहत रांची नगर निगम और अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के बीच सब लीज डीड पर हस्ताक्षर हुआ. सीएम ने कहा कि राज्य में सरकारी अस्पतालों की व्यवस्था मजबूत करने के साथ निजी अस्पताल खोलने के लिए सरकार कई रियायतें दे रही हैं हेल्थ इंफ्रास्ट्रक्चर पर सरकार दे रही विशेष ध्यान  मुख्यमंत्री ने कहा कि राज्य में स्वास्थ्य व्यवस्था को मजबूत बनाने की दिशा में सरकार लगातार प्रयास कर रही है, ताकि जनता को बेहतर और आधुनिक चिकित्सीय  सुविधा मिल सके. कहा कि झारखंड में स्वास्थ्य व्यवस्था बेहतर नहीं रही है. ऐसे में वर्ष 2019 में सरकार के गठन के साथ ही स्वास्थ्य सेवाओं में सुधार की दिशा में लगातार काम हो रहा है. इस कड़ी में सरकारी अस्पतालों में इंफ्रास्ट्रक्चर को मजबूत किया जा रहा है. जांच और इलाज की आधुनिक सुविधाएं उपलब्ध कराई जा रही है. चिकित्सकों एवं पारा मेडिकल कर्मियों की नियुक्तियां हो रही है. वहीं, निजी क्षेत्र के अस्पताल यहां स्थापित हों,  इसके लिए भी लगातार प्रयास हो रहे हैं, ताकि लोगों को बेहतर इलाज के लिए राज्य के बाहर और बड़े शहरों का रुख नहीं करना पड़े 15 नवंबर को अस्पताल का भूमि पूजन करने का निर्देश उन्होंने अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई प्रबंधन से कहा कि वह इस अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल को जल्द से जल्द शुरू करें. इस मौके पर उन्होंने अस्पताल का भूमि पूजन 15 नवंबर, 2023 को राज्य स्थापना दिवस के मौके पर करने का निर्देश दिया. वहीं, अस्पताल प्रबंधन ने मुख्यमंत्री को बताया कि जल्द ही 250 बेड के अस्पताल निर्माण का कार्य शुरू हो जाएगा. पहले चरण में यहां ओपीडी की शुरुआत होगी. कहा कि अस्पताल में स्थानीय लोगों को रोजगार उपलब्ध कराया जाएगा. सामान्य चिकित्सक और पारा मेडिकल कमी भी झारखंड के होंगे, जबकि विभिन्न विभागों में विशेषज्ञ  चिकित्सकों की नियुक्ति की जाएगी. रोजगार के नए अवसर भी बनेंगे  मुख्यमंत्री ने उम्मीद जताई कि अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड के साथ यह समझौता विश्व स्तरीय स्वास्थ्य सुविधा उपलब्ध कराने की दिशा में मिल का पत्थर साबित होगा. इसके लोगों को बेहतर स्वास्थ्य सेवाओं का लाभ दे सकेंगे. इससे यहां रोजगार के नए अवसर भी सृजित होंगे. 45 वर्षों के सब लीज पर दी जा रही जमीन बता दें कि रांची के घाघरा में अपोलो हॉस्पिटल के निर्माण के लिए रांची नगर निगम द्वारा अपोलो हॉस्पिटल इंटरप्राइजेज के साथ चार सितंबर, 2014 को एकरारनामा किया गया था. लेकिन, इस भूमि के विषय पर विवाद की वजह से  स्थल परिवर्तन करते हुए रांची स्मार्ट सिटी क्षेत्र में अपोलो अस्पताल के लिए भूमि उपलब्ध करने का निर्णय लिया गया. यहां लगभग 2.75 एकड़ भूमि पर हॉस्पिटल निर्माण होगा. इसके लिए जमीन का सब लीज फिलहाल 45 वर्षों के लिया किया जा रहा है, जो भविष्य में कार्य की गुणवत्ता को देखते हुए विस्तारित किया जा सकेगा. 250 बेड का मल्टी स्पेशियलिटी हॉस्पिटल बनेगा बताया गया कि अपोलो हॉस्पिटल इंटरप्राइजेज द्वारा रांची स्मार्ट सिटी परिसर में लगभग 2.75 एकड़ जमीन में 250 बेड वाले मल्टी सुपर स्पेशलिटी हॉस्पिटल का निर्माण किया जाएगा. यहां विशेष रूप से कार्डियोलॉजी, ऑर्थोपोडिक, गायनोकॉलोजी, जेनरल सर्जरी, जेनरल मेडिसिन, पीडियाट्रिक्स, ईएनटी सेवा प्रदान की जायेगी. इसके अलावा इमरजेंसी सेवा, रेडियोलोजी, पैथोलॉजी, डाइटरी सर्विसेस की भी व्यस्था यहां होगी. अपोलो हॉस्पिटल में 24 घंटे एंबुलेंस सेवा उपलब्ध रहेगी. हॉस्पिटल के अंदर पार्किंग, फार्मेसी, एटीएम, कैंटीन आदि की व्यवस्था भी रहेगी. डेढ़ लाख लोग सीधे तौर पर होंगे लाभान्वित रांची स्मार्ट सिटी परिसर में कई इंस्टीट्यूशंस, स्कूल, कॉलेज, पांच सितारा समेत कई होटल, मॉल, ऑफिस तथा व्यवसायिक प्रतिष्ठानो का निर्माण होना है. साथ ही एक मेडिकल कॉलेज का भी निर्माण निर्धारित है. इसके अलावा यहां लगभग 16 हजार आवासीय इकाई होंगे और अनुमानित है कि लगभग डेढ़ लाख की जनसंख्या इस विकसित क्षेत्र में निवास करेगी, जो इस परियोजना से सीधे रूप से लाभान्वित होगी. इनकी रही उपस्थिति इस अवसर पर मुख्यमंत्री के सचिव विनय कुमार चौबे, रांची नगर निगम के प्रशासक अमीत कुमार,  सूडा निदेशक अमित कुमार, रांची स्मार्ट सिटी कारपोरेशन के जीएम राकेश कुमार नंदकुलियार, रांची नगर निगम के सहायक प्रशासक ज्योति कुमार सिंह, आईटी ऑफिसर राजेश कुमार तथा अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के वाईस प्रेसिडेंट डॉ करण ठाकुर एवं आर्किटेक्चरल कंसलटेंट रोशन जॉन चिरायत मौजूद थे. ",
          },
        ],
        id: 7,
        date: "Oct., 2023",
      },
      {
        image: vishnupandal,
        heading:
          "भगवान विष्णु के 9 रूपों को देखना है तो कोकर के बांधगाड़ी पूजा पंडाल आइए",
        sections: [
          {
            title:
              "भगवान विष्णु के 9 रूपों को देखना है तो कोकर के बांधगाड़ी पूजा पंडाल आइए",
            content:
              "रांची : राजधानी रांची में दुर्गा पूजा की धूम है. कोकर के बांधगाड़ी में आकर्षक पूजा पंडाल बनाया गया है. इस बार तिरुपति बालाजी की प्रतिमा की तर्ज पर पंडाल का निर्माण किया गया है. इसमें क्षीर सागर में भगवान विष्णु को आराम करते दर्शाया गया है, वहीं विष्णु के नौ रूप का भी दर्शन होगा पंडाल के अंदर विष्णु के नौ रूपों का होगा दर्शन   बांधगाड़ी पूजा समिति के अध्यक्ष रमेश गोप ने कहा कि पंडाल के अंदर प्रवेश करने पर मुकुट धारण किए हुए चेहरे का स्वरूप दिखाई देगा. वहीं, श्री हरि विष्णु की स्तुति का धुन सुनाई देगा. कहा कि जैसे-जैसे अंदर प्रवेश करते जाएंगे चारों तरफ श्री सागर और स्वर्ण द्वार मिलेंगे जिसमें विष्णु के नौ रूपों को दिखाया गया है. कहा कि भगवान विष्णु के 10 रूप हैं, लेकिन एक रूप को कलयुग में आप कल्पना कर पाएंगे.   मां के दर्शन से पहले आप इन प्रारूप का करें दर्शनउन्होंने कहा कि समुद्र मंथन से लेकर कई तस्वीर और झांकियां आपको देखने को मिलेगी. इसके अलावा श्री हरि के हजारों शास्त्रों के अलग-अलग प्रारूप का आप अवलोकन कर पाएंगे. इसके बाद आप मां दुर्गा का दर्शन कर पाएंगे. कहा कि क्षीरसागर में विराजमान श्री हरि के अवलोकन करते हुए आप पंडाल से बाहर निकलेंगे.रमेश गोप ने कहा कि पंडाल निर्माण में करीब 30 लाख रुपये खर्च हुए हैं. पश्चिम बंगाल के कारीगर पिछले दो महीने से इस पंडाल को आकर्षक रूप देने में जुटे हैं. लाइटिंग की आकर्षक की गई है. लेजर के माध्यम से प्रस्तुति दिखाए जाएंगे",
          },
        ],
        id: 8,
        date: "Oct., 2023",
      },
      {
        image: bannagupta,
        heading:
          "डेंटल काउंसिल ऑफ झारखंड के कार्यों की जांच की मांग, यूथ कांग्रेस ने मंत्री बन्ना गुप्ता को सौंपा ज्ञापन",
        sections: [
          {
            title:
              "डेंटल काउंसिल ऑफ झारखंड के कार्यों की जांच की मांग, यूथ कांग्रेस ने मंत्री बन्ना गुप्ता को सौंपा ज्ञापन",
            content:
              "रांची : झारखंड प्रदेश यूथ कांग्रेस के प्रदेश अध्यक्ष इंदरजीत सिंह ने स्वास्थ्य मंत्री बन्ना गुप्ता को अवैध तरीके से संचालित हो रहे डेंटल काउंसिल ऑफ झारखंड की जांच कराने को लेकर ज्ञापन सौंपा है. यूथ कांग्रेस के प्रदेश अध्यक्ष ने सवाल उठाते हुए कहा कि आखिर किस आधार पर कमिटी गठित हुई. राज्य के कितने डेंटिस्ट ने वोट किया, कब चुनाव हुए और कब वोटिंग हुई. ये सभी जांच के विषय हैं. कहा कि सब लोग आपस में मिलकर दोबारा इस पद पर बने हुए हैं. नए लोगों को मौका तक नहीं दिया जाता.   जांच कर दोषियों पर कार्रवाई की मांग मंत्री को सौंपे ज्ञापन में उन्होंने आरोप लगाया कि डेंटिस्ट के रजिस्ट्रेशन के नाम पर हर साल 4000 रुपए की जगह 25 से 30 हजार रुपए लिए जाते हैं. उन्होंने डॉ सुशील कुमार एवं डॉ विशाल भगत पर भी गंभीर आरोप लगाएं. उन्होंने स्वास्थ्य मंत्री से आग्रह किया कि इस एसोसिएशन को जल्द रद्द करते हुए उसके खिलाफ जांच कर दोषियों के खिलाफ सख्त कार्रवाई की जाए.",
          },
        ],
        id: 9,
        date: "Oct., 2023",
      },
      {
        image: Policealert,
        heading:
          "रांची: दुर्गापूजा को लेकर पुलिस अलर्ट, उपद्रवियों से निपटने के लिए किया मॉक ड्रिल",
        sections: [
          {
            title:
              "रांची: दुर्गापूजा को लेकर पुलिस अलर्ट, उपद्रवियों से निपटने के लिए किया मॉक ड्रिल",
            content:
              "रांची: दुर्गापूजा को लेकर गुरुवार को कांके रोड स्थित पुलिस लाइन में मॉक ड्रिल का आयोजन हुआ. सिटी एसपी राजकुमार मेहता के निर्देश पर असामाजिक तत्वों से निपटने के लिए यह किया गया. सिटी एसपी ने कहा कि जिले में शांति-व्यवस्था बनाए रखने के लिए पुलिस पूरी तरह तैयार है. जिले में असामाजिक तत्वों द्वारा त्योहारों में माहौल को बिगाड़ने का प्रयास अगर किया गया तो ऐसे असामाजिक तत्वों से निपटने के लिए इस बार पुलिस ने पूरी तैयारी कर ली है. अश्रु गैस छोड़े और हवाई फायरिंग भी कि  इस दौरान पुलिस ने तथाकथित असामाजिक तत्वों के हुड़दंग को रोकने के लिए सबसे पहले उन्हें समझाने का प्रयास किया. उसके बाद हुड़दंग कर रहे लोगों पर पानी की बौछार कर अभ्यास को आगे बढ़ाया. पुलिस ने इस दौरान अश्रु गैस भी छोड़े और हवाई फायरिंग भी की. अंत में पुलिस ने हुड़दंग कर रहे लोगों पर लाठियां भी बरसाई, जिसके बाद हुड़दंग कर रहे असामाजिक तत्व वहां से भागे. सिटी एसपी राजकुमार मेहता ने बताया कि दुर्गापूजा शांतिपूर्वक तरीके से संपन्न हो, इसे लेकर पुलिस-प्रशासन पूरी तरह सजग है.सभी थाना क्षेत्रों के संवेदनशील इलाकों को चिह्नित कर वहां विशेष रूप से सुरक्षा दी गई है.",
          },
        ],
        id: 10,
        date: "Oct., 2023",
      },
      {
        image: transferorder,
        heading:
          "झारखंड प्रशासनिक सेवा के 20 अधिकारियों की ट्रांसफर-पोस्टिंग, जानें कौन कहां गये",
        sections: [
          {
            title:
              "झारखंड प्रशासनिक सेवा के 20 अधिकारियों की ट्रांसफर-पोस्टिंग, जानें कौन कहां गये",
            content:
              "रांची : झारखंड सरकार ने राज्य प्रशासनिक सेवा के 20 अधिकारियों की ट्रांसफर-पोस्टिंग की है. इसके तहत आठ अंचलाधिकारियों का तबादला किया गया है. इसके अलावा पदस्थापन की प्रतीक्षा में बैठे अधिकारियों की पोस्टिंग की गई है. इस संबंध में राजस्व, निबंधन एवं भूमि सुधार विभाग ने अधिसूचना जारी की है. जानें कौन कहां गये :  अधिकारी : कहां थे : कहां गये गोपी उरांव : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, गोड्डा बिमल सोरेन : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, राजमहल, साहेबगंज विजय केरकेट्टा : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, छतरपुर, पलामू   ओम प्रकाश मंडल : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, जामताड़ा दिप्ती प्रियंका कुजूर : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, रामगढ़  कुशलमय केनेथ मुंडू : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, चक्रधरपुर, पश्चिमी सिंहभूम प्रमेश कुशवाहा : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, रंका, गढ़वा  जीतराय मुर्मू : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, डुमरी, गिरिडीह विनोद प्रजापति : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, सिमरिया, चतरा  उदय कुमार : पदस्थापन की प्रतीक्षा में : भूमि सुधार उप समाहर्ता, लातेहार   प्रशांत कुमार लायक : अंचलाधिकारी, धनबाद सदर : भूमि सुधार उप समाहर्ता, देवघर  राजीव कुमार : अंचलाधिकारी, घाटशिला, पूर्वी सिंहभूम : भूमि सुधार उप समाहर्ता, पाकुड़ सुमंत तिर्की : अंचलाधिकारी, बेड़ो, रांची : भूमि सुधार उप समाहर्ता, कोडरमा  प्यारे लाल : अंचलाधिकारी, सोनाहातु, रांची : भूमि सुधार उप समाहर्ता, पलामू   रविश राज : अंचलाधिकारी, मनोहरपुर, पश्चिमी सिंहभूम : भूमि सुधार उप समाहर्ता, गढ़वासदानंद महतो : अंचलाधिकारी, धालभूमगढ़, पूर्वी सिंहभूम : भूमि सुधार उप समाहर्ता, गोड्डा सागरी बराल : अंचलाधिकारी, सोनुवा, पश्चिमी सिंहभूम : भूमि सुधार उप समाहर्ता, गुमला  अमर जॉन आईंद : अंचलाधिकारी, काठीकुंड, दुमका : भूमि सुधार उप समाहर्ता, हुसैनाबाद, पलामू  रवींद्र चौधरी : भूमि सुधार उप समाहर्ता, पाकुड़ : भूमि सुधार उप समाहर्ता, खोरी महुआ, गिरिडीह ",
          },
        ],
        id: 11,
        date: "Oct., 2023",
      },
      {
        image: todayhemant,
        heading:
          "Durga Puja 2023: सीएम हेमंत सोरेन ने माता रानी से राज्य वासियों के लिए सुख-समृद्धि की कामना की",
        sections: [
          {
            title:
              "Durga Puja 2023: सीएम हेमंत सोरेन ने माता रानी से राज्य वासियों के लिए सुख-समृद्धि की कामना की",
            content:
              "रांची : मुख्यमंत्री हेमंत सोरेन ने शारदीय नवरात्र की पंचमी के अवसर पर रातू रोड स्थित आरआर स्पोर्टिंग क्लब पूजा पंडाल और हरमू स्थित पंच मंदिर पूजा पंडाल का उद्घाटन किया. इस दौरान सीएम ने देवी दुर्गा के दरबार में शीश नवाकर  राज्य की उन्नति, सुख- समृद्धि और शांति की कामना की. इस मौके पर उनकी पत्नी  कल्पना सोरेन भी माता रानी से राज्य में  शांति, सद्भाव, अमन -चैन और उत्तम स्वास्थ्य कामना की. वहीं, मुख्यमंत्री ने  लोगों को नवरात्रि की बधाई और शुभकामनाएं दी और कहा कि आप सभी पूरे हर्षोल्लास के साथ इस त्योहार को मनाएं. यह त्योहार आप सबों के जीवन में खुशियां लेकर आए. ",
          },
        ],
        id: 22,
        date: "Oct., 2023",
      },
      {
        image: garbanight,
        heading:
          "रांची में  डांडिया और गरबा की धूम पर जमकर थिरके लोग",
        sections: [
          {
            title:
              "रांची में  डांडिया और गरबा की धूम पर जमकर थिरके लोग",
            content:
              "रांची :  शारदीय नवरात्र की शुरुआत होते ही गरबा और डांडिया की धूम मची हुई है. जगह-जगह पर डांडिया का आयोजन किया जा रहा है. डिबडीह में डांडिया और गरबा का आयोजन किया गया. इस मौके पर सैकड़ों की संख्या में महिला-पुरुष ने हिस्सा लिया. बच्चे, बड़े और महिलाएं पारंपरिक वेशभूषा में डांडिया नृत्य करते नजर आएं. कार्यक्रम में मुख्य अतिथि के रूप में पूर्व उपमहापौर अजय नाथ शाहदेव ने सभी को नवरात्रि की शुभकामनाएं दी. अजय नाथ शाहदेव ने कहा कि त्योहार हमारे जीवन में खुशियों के रंग लेकर आते हैं. डांडिया और गरबा नवरात्रि के अभिन्न अंग हैं और हमारी संस्कृति की पहचान.  कार्यक्रम की शुरुआत बच्चों द्वारा गणेश वंदना की प्रस्तुति के साथ हुई. वहीं, माता के भजनों और गुजराती गानों पर लोग झूमते नजर आए. डांडिया बिट्स में डांडिया के साथ-साथ लाइव डीजे, बच्चों का फैशन शो, बेस्ट कॉस्ट्यूम कार्यक्रम का भी सफल आयोजन हुआ. इस सफल कार्यक्रम में अविनाश कुमार, फैंटेसी कल्चरल एकेडमी के किया घोष, जिनिया घोष और अभिषेक सिंह का योगदान रहा. ",
          },
        ],
        id: 23,
        date: "Oct., 2023",
      },
      {
        image: breakingnewslive,
        heading:
          "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
        sections: [
          {
            title:
              "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
            content:
              " लातेहार : झारखंड पुलिस को बड़ी सफलता मिली है. पुलिस ने पांच लाख रुपये के इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक 47 के साथ गिरफ्तार किया है.",
          },
        ],
        id: 24,
        date: "Oct., 2023",
      },
      {
        image: moditrain,
        heading:
          "देश को मिली पहली रैपिड ट्रेन नमो भारत, जानिए क्या होंगी सुविधाएं",
        sections: [
          {
            title:
              "देश को मिली पहली रैपिड ट्रेन नमो भारत, जानिए क्या होंगी सुविधाएं ",
            content:
              "दिल्ली : दिल्ली से मेरठ के बीच यात्रा करने वाले यात्रियों का सफर अब आसान होने वाला है. पीएम मोदी ने पहली रैपिड ट्रेन के कॉरिडोर का उद्घाटन  शुक्रवार 20 अक्तूबर 2023 को किया. बता दें कि  पहले चरण में गाजियाबाद के साहिबाबाद से दुहाई तक 17 किलोमीटर लंबे प्राथमिकता खंड पर ट्रेनों का परिचालन प्रधानमंत्री के हरी झंडी दिखाने के बाद से शुरू हो गया. वंदे भारत की तर्ज पर इसे नमो भारत ट्रेन नाम दिया गया है. उद्घाटन से पहले रैपिड रेल का ट्रायल भी किया गया था. रैपिड रेल ने 152 किलोमीटर प्रति घंटा से ज्यादा की स्पीड का आंकड़ा हासिल किया है.  जाने क्या होंगी रैपिड रेल की सुविधाएं :  नेशनल  कैपिटल रीजन ट्रांस्पोर्ट कॉपोरेशन यानी एनसीआरटीसी का दावा है कि भारत का पहला ऐसा ट्रेन सिस्टम होगा, जिसमें ट्रेन 160 किमी प्रति घंटे की रफ्तार से दौड़ेगी.  यात्री मोबाइल और कार्ड के माध्यम से भी टिकट खरीद पाएंगे. रेल कोच के आखिरी डिब्बे में स्ट्रेचर का इंतजाम किया गया है. अगर किसी मरीज को मेरठ से दिल्ली रेफर किया जाता है, तो इसके लिए एक अलग कोच की व्यवस्था है ताकि कम कीमत में मरीज को पहुंचाया जा सके. इस ट्रेन में दिव्यांगों के लिए अलग सीट तैयार की गई है.जाने क्या होगा रैपिड रेल का किराया : डीपीआर के मुताबिक, ट्रेन में किराया करीब दो से तीन रुपये प्रति किमी होगा. दिल्ली मेट्रो की सात लाइनों पर रैपिड लाइन की कनेक्टिविटी होगी. इसे मुनिरका, आईएनए और एरोसिटी से जोड़ा जाएगा.",
          },
        ],
        id: 25,
        date: "Oct., 2023",
      },
      {
        image: jharkhandpolice,
        heading:
          "झारखंड हाईकोर्ट जज के बॉडीगार्ड की गोली लगने से मौत ",
        sections: [
          {
            title:
              "झारखंड हाईकोर्ट जज के बॉडीगार्ड की गोली लगने से मौत",
            content:
              " रांची : झारखंड हाईकोर्ट के जज जस्टिस एसएन पाठक के बॉडीगार्ड की गोली लगने से मौत हो गई है. अरगोड़ा थाना क्षेत्र के न्याय पथ स्थित जस्टिस आवास से गोली चलने की आवाज आई थी. हाउस गाड जब मौके पर पहुंचा तो देखा कि वह अपने कमरे के बाथरूम में खून से लथपथ पड़े हुए हैं. उनके पास से एके-47 रायफल भी बरामद हुआ है. गोली लगने के बाद आनन-फानन में उन्हें मेडिका अस्पताल लाया गया, जहां डॉक्टरों ने इलाज के दौरान मृत घोषित कर  दिया. बॉडीगार्ड की पहचान बलराम एक्का के रूप में हुई है. घटना के बाद सीनियर एसपी चंदन कुमार सिन्हा ने कहा कि मामले की जांच की जा रही है. जांच के बाद ही कारणों का पता चल पाएगा. बॉडीगार्ड ने आत्महत्या की है या गोली चली है, इस पर संशय बरकरार है. जानकारी के अनुसार, बलराम एक्का जस्टिस एसएन पाठक के बॉडीगॉड के रूप में लंबे समय से कार्यरत थे. वह गुमला जिले के रहनेवाले थे. इस घटना के बाद एसएसपी, सिटी एसपी, हटिया डीएसपी सहित एफएसएल की टीम भी मौके पर पहुंची.",
          },
        ],
        id: 26,
        date: "Oct., 2023",
      },
      {
        image: breakingnewslive,
        heading:
          "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
        sections: [
          {
            title:
              "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
            content:
              " लातेहार : झारखंड पुलिस को बड़ी सफलता मिली है. पुलिस ने पांच लाख रुपये के इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक 47 के साथ गिरफ्तार किया है.",
          },
        ],
        id: 27,
        date: "Oct., 2023",
      },
      {
        image: jharkhandpolice,
        heading:
          "पांच लाख का इनामी सबजोनल कमांडर समेत दो नक्सली गिरफ्तार",
        sections: [
          {
            title:
              "पांच लाख का इनामी सबजोनल कमांडर समेत दो नक्सली गिरफ्तार ",
            content:
              "लातेहार : जिला पुलिस को एक बड़ी सफलता हाथ लगी है. मनिका थाना क्षेत्र अंतर्गत सिकित जंगल से पांच लाख का इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक-47 के साथ गिरफ्तार किया है. दूसरा नक्सली को भी हथियार के साथ गिरफ्तार किया है. अमरेश उरांव जेजेएमपी का सदस्य है. दोनों नक्सली मनिका थाना क्षेत्र के मनधनिया गांव का रहने वाला है.  जिला पुलिस और सीआरपीएफ ने की संयुक्त कार्रवाई    पुलिस अधीक्षक अंजनी अंजन ने प्रेंस कॉन्फ्रेंस कर जानकारी दी. एसपी ने बताया कि पुलिस को गुप्त सूचना मिली थी कि जेजेएमपी के नक्सली किसी घटना को अंजाम देने के फिराक में थे. मनिका थाना क्षेत्र के सिकित जंगल में थे. इस सूचना के बाद जिला पुलिस और सीआरपीएफ की टीम गठित की गई और संयुक्त रूप से छापेमारी की गई. छापेमारी के दौरान पुलिस को देखकर नक्सली भागने लगे. इस बीच पुलिस ने मोटरसाइकिल से भाग रहे दोनों नक्सलियों को धर दबोचा. भारी मात्रा में हथियार बरामद पुलिस ने उनके पास से एके-47 राइफल, एक देसी बंदूक, 82 गोली तथा अन्य सामान बरामद किए है. गिरफ्तार सब जोनल कमांडर सुशील उरांव पर लातेहार समेत आस-पास के जिलों के विभिन्न थाना में 35 से अधिक मामले दर्ज हैं.",
          },
        ],
        id: 28,
        date: "Oct., 2023",
      },
      {
        image: todaysbannagupta,
        heading:
          "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग गठन का रास्ता हुआ साफ     ",
        sections: [
          {
            title:
              "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग गठन का रास्ता हुआ साफ     ",
            content:
              " रांची :  हेमंत सरकार के गठन के करीब साढ़े तीन वर्षों बाद राज्य में लंबित निगम, आयोग के अध्यक्ष एवं सदस्यों की नियुक्ति का मामला नेता प्रतिपक्ष मिलने के बाद साफ हो गया है. जहां पिछले साढ़े तीन वर्षों से सत्ता पक्ष ने भारतीय जनता पार्टी के प्रदेश अध्यक्ष बाबूलाल मरांडी को नेता प्रतिपक्ष के नाम पर स्वीकार नहीं किया. वहीं, भारतीय जनता पार्टी ने अनुसूचित जाति मोर्चा एवं चंदनक्यारी विधायक अमर कुमार बाउरी के नाम पर अपनी मोहर लगा दी है. जिसके बाद राजनीतिक गलियारों में यह साफ हो गया है कि जल्द ही राज्य में निगम एवं आयोग में नियुक्ति संभव हो पाएगी. आयोग का गठन कई सालों से था लंबित झारखंड में कई सालों से लंबित सूचना आयोग, ओबीसी आयोग, महिला आयोग, मानवाधिकार आयोग आदि के रिक्त पद होने के कारण कई सारे विकास लंबित रह गए, लेकिन अब जब राज्य को नेता प्रतिपक्ष मिल गया है. ऐसे में सत्ता पक्ष और विपक्ष दोनों एक दूसरे पर आयोग एवं निगम के रिक्त पदों को लेकर आरोप लगाते नजर आ रहे हैं. जेएमएम ने बीजेपी को दोषी करार दिया इस मामले पर झारखंड मुक्ति मोर्चा के प्रवक्ता मनोज पांडे ने साफ तौर पर कहा कि अब जब राज्य को नेता प्रतिपक्ष मिल गया है, तो निश्चित रूप से आयोग एवं निगम में नियुक्ति हो जाएगी. नेता प्रतिपक्ष का मामला भारतीय जनता पार्टी के कारण पिछले साढ़े तीन वर्षों से लंबित रहा. जिस कारण राज्य के विकास में बाधा आती रही. भारतीय जनता पार्टी अपनी हठधर्मिता के कारण बाबूलाल मरांडी के नाम पर अड़ी रही. जिस कारण नेता प्रतिपक्ष पर कोई भी फैसला सरकार, विधानसभा द्वारा नहीं लिया जा सका. अब सब कुछ तय समय पर किया जाएगा, ताकि वर्षों से लंबित राज्य के विकास की गति को बढ़ाया जा सके.कांग्रेस ने विपक्ष पर किया पलटवार     वहीं, कांग्रेस प्रवक्ता राकेश सिन्हा ने भी स्वाभाविक तौर पर भारतीय जनता पार्टी को ही इस पूरे मामले में दोषी करार दिया. उन्होंने कहा कि राज्य में लोकायुक्त की नियुक्ति न होना, सूचना आयुक्त की नियुक्ति न हो पाना इन सब के पीछे भारतीय जनता पार्टी की सोची समझी साजिश थी. अब जब चुनाव का वक्त नजदीक आ रहा है, तो भारतीय जनता पार्टी को सद्बुद्धि आई है और पार्टी ने अमर कुमार बाउरी को नेता प्रतिपक्ष के रूप में नियुक्त किया. जल्द ही अब राज्य सरकार निगम आयोग के मामले पर सकारात्मक पहल करते हुए सभी रिक्त पदों पर नियुक्ति सुनिश्चित करेगी. ",
          },
        ],
        id: 30,
        date: "Oct., 2023",
      },
      {
        image: nidasyalya,
        heading:
          "शराब कारोबारी योगेंद्र तिवारी से 8 दिनों तक ईडी करेगी पूछताछ  ",
        sections: [
          {
            title:
              "शराब कारोबारी योगेंद्र तिवारी से 8 दिनों तक ईडी करेगी पूछताछ",
            content:
              " रांची : शराब घोटाला मामले में गिरफ्तार कारोबारी योगेंद्र तिवारी को 20 अक्टूबर, 2023 को पीएमएलए की विशेष अदालत में पेश किया गया. सुनवाई के दौरान ईडी ने योगेंद्र तिवारी से पूछताछ के लिए कोर्ट से 14 दिनों के रिमांड की मांग की थी. जिस पर कोर्ट ने ईडी को आठ दिनों के रिमांड की स्वीकृति दी. अब ईडी की टीम अगले आठ दिनों तक योगेंद्र तिवारी से मामले में पूछताछ करेगी. 21 अक्टूबर से रिमांड अवधि शुरू होगी. योगेंद्र तिवारी की शुक्रवार रात बिरसा मुंडा जेल में कटेगी.   वहीं, सुनवाई के दौरान योगेंद्र तिवारी की ओर से हाईकोर्ट के अधिवक्ता सुमित गड़ोदिया और सिविल कोर्ट के अधिवक्ता विक्रांत सिन्हा ने बहस की. जबकि ईडी की तरफ से विशेष लोक अभियोजक बीएमपी सिंह ने अपना पक्ष रखा. इस मामले में ईडी ने योगेंद्र तिवारी से पूछताछ के लिए 14 दिनों की रिमांड देने की अनुमति मांगी. जिसका योगेंद्र तिवारी के अधिवक्ता ने विरोध किया. इसके बाद कोर्ट ने ईडी को आठ दिनों के रिमांड की अनुमति दी. बता दें कि ईडी की टीम ने शराब कारोबारी योगेंद्र तिवारी को गुरुवार देर शाम गिरफ्तार किया था. उन पर शराब घोटाला के जरिए अवैध कमाई करने और मनी लाउंड्रिंग का आरोप है. इस मामले में ईडी ने बीते 23 अगस्त, 2023 को 34 ठिकानों पर एक साथ छापेमारी की थी.",
          },
        ],
        id: 29,
        date: "Oct., 2023",
      },
      {
        image: yamunaexpress,
        heading:
          "यमुना एक्सप्रेसवे पर हादसा, पलामू में रहने वाले पांच लोगों की मौत ",
        sections: [
          {
            title:
              "यमुना एक्सप्रेसवे पर हादसा, पलामू में रहने वाले पांच लोगों की मौत",
            content:
              "नोएडा : ग्रेटर नोएडा के यमुना एक्सप्रेस वे पर सड़क हादसा हुआ है. इस हादसे में पलामू के रहने वाले पांच लोगों की मौत हुई है, जबकि तीन बच्चे गंभीर रूप से घायल हैं. सभी घायलों को अस्पताल में भर्ती कराया गया है. सभी लोग पलामू जिले के हुसैनाबाद थाना क्षेत्र स्थित कचरा गांव के बैठा टोला निवासी बताये जा रहे हैं. इधर, हादसे की जानकारी मिलते ही गांव में मातम छा गया है.",
          },
        ],
        id: 31,
        date: "Oct., 2023",
      },
      {
        image: zaepnews,
        heading:
          "जैप-1 में सप्तमी के दिन फूलपाती शोभा यात्रा बना आकर्षण का केंद्र ",
        sections: [
          {
            title:
              "जैप-1 में सप्तमी के दिन फूलपाती शोभा यात्रा बना आकर्षण का केंद्र ",
            content:
              " रांची : डोरंडा स्थित जैप-1में परिसर में सन 1880 से हर साल अनोखे रूप से दुर्गा पूजा मनाई जाती है. गोरखा जवान नेपाली परंपरा से मां दुर्गा की पूजा-अर्चना करते हैं. यहां देवी की प्रतिमा की नहीं बल्कि कलश स्थापित कर नौ दिनों तक पूजा की जाती है. शारदीय नवरात्र के सप्तमी पूजा के दिन जैप-1 स्थित टिकू हॉल से गोरखा समाज फूलपत्ती शोभा यात्रा धूमधाम से निकाली. यात्रा में आगे-आगे नौ कन्याएं विभिन्न रंगों का ध्वज लिए चल रही थी. फूलपत्ती शोभा यात्रा में बड़ी संख्या में महिलाएं शामिल हुई. यह शोभा यात्रा नेपाल हाउस के पीछे की तरफ पहुंची, जहां व्रतियों ने देवी दुर्गा की पूजा-अर्चना की. साथ ही नौ जगहों पर पेड़ों की पूजा कर पत्रिका ली गई. बता दें कि शारदीय नवरात्र के पहले दिन जैप-1 के जवान बंदूकों से फायरिंग कर मां दुर्गा को सलामी देते हैं. सलामी के बाद ही यहां पूजा प्रारंभ होती है. सप्तमी पूजा के दिन मां को बलि देने की परंपरा यहां सदियों से चली आ रही है. बलि देने के बाद फायरिंग करते हुए मां को सलामी दी गई. इस मौके पर मौजूद जैप-1 एसोसिएशन के अध्यक्ष ने कहा कि इस तरह से पूजा पिछले कई सालों से जैप द्वारा किया जा रहा है. यह सिलसिला आगे भी जारी रहेगा. ",
          },
        ],
        id: 32,
        date: "Oct., 2023",
      },
      {
        image: sansmarandiwas,
        heading:
          "झारखंड पुलिस ने संस्मरण दिवस पर शहीदों को दी श्रद्धांजलि  ",
        sections: [
          {
            title:
              "झारखंड पुलिस ने संस्मरण दिवस पर शहीदों को दी श्रद्धांजलि  ",
            content:
              "रांची: डोरंडा के जैप-1 परिसर में  पुलिस संस्मरण दिवस मनाया गया. इस दौरान देश की रक्षा करने वाले वीर शहीदों को याद किया गया और उन्हें श्रद्धांजलि दी गई. जैप-1 में डीजीपी अजय कुमार सिंह सहित कई पुलिस अधिकारियों ने एक साल के अंदर देश की रक्षा के लिए अपना जीवन बलिदान करने वाले शहीदों को श्रद्धा सुमन अर्पित करते हुए नमन किया.  इस मौके पर डीजीपी अजय कुमार सिंह ने कहा कि शहीद पुलिसकर्मी हमेशा ही कर्तव्यपथ पर बेहतर करने की प्रेरणा देते हैं. आज के दिन सिर्फ शहीदों को याद करना चाहिए. उनके परिवारवालों की मदद कैसे की जाए इस दिशा में भी सोचना चाहिए. लगभग छह सालों में झारखंड में 36 जवान हुए शहीद: झारखंड में पिछले साढ़े पांच सालों में 671 नक्सल घटनाएं हुई हैं. इन नक्सल घटनाओं में नक्सलियों से ज्यादा आम लोग मारे गये हैं. जनवरी 2018 से लेकर अगस्त 2023 तक नक्सलियों ने 125 आम लोगों की हत्या की है. वहीं, नक्सलियों के खिलाफ चलाये जा रहे अभियान के दौरान हुई मुठभेड़ में सुरक्षाबलों ने 92 नक्सलियों को मार गिराया है. दूसरी ओर इस मुठभेड़ में 36 जवान भी शहीद हुए हैं. इस साल नक्सलियों के खिलाफ चलाए जा रहे अभियान में पांच जवान शहीद हुए थे.जिनमें चार जवान और एक पुलिस पदाधिकारी शामिल है.झारखंड पुलिस को हुआ नुकसान बता  दें कि 14 अगस्त, 2023 की रात नक्सलियों द्वारा किए गए हमले में कोबरा बटालियन के सब इंस्पेक्टर अमित तिवारी और सिपाही गौतम शहीद हो गए थे. जबकि 11 अगस्त को सीआरपीएफ के हेड कांस्टेबल निशांत शहीद हुए थे. इस वर्ष झारखंड पुलिस को सबसे ज्यादा नुकसान कोल्हान में उठाना पड़ा है. पुलिस संस्मरण दिवस के अवसर पर पांचों वीर शहीदों को याद कर उन्हें नमन किया गया. ",
          },
        ],
        id: 33,
        date: "Oct., 2023",
      },
      {
        image: Bjpghosnaweer,
        heading:
          "बीजेपी ने हेमंत सोरेन को कहा घोषणावीर, प्रतुल शाहदेव ने लगाए कई आरोप",
        sections: [
          {
            title:
              "बीजेपी ने हेमंत सोरेन को कहा घोषणावीर, प्रतुल शाहदेव ने लगाए कई आरोप ",
            content:
              "रांची : भारतीय जनता पार्टी ने एक बार हेमंत सरकार पर हमला बोला है. पार्टी प्रवक्ता प्रतुल शाहदेव ने हमला बोलते हुए मुख्यमंत्री हेमंत सोरेन को घोषणावीर मुख्यमंत्री कहा. साथ ही अबुआ आवास योजना पर भी निशा साधा है. कहा कि  अबुआ आवास योजना की घोषणा 15 अगस्त, 2023 को ही हुई थी, लेकिन अब तक इस योजना के 15,000 करोड़ का प्रावधान का कोई स्पष्ट जिक्र नहीं किया गया. इस योजना के लिए कहां पर आवेदन देना है यह भी स्पष्ट नहीं बताया गया है. इससे साफ है मुख्यमंत्री अपने कार्यकाल के अंतिम वर्ष में अपने वादे को पूरा करने का नाटक कर रहे हैं, लेकिन जनता असलियत जानती है.  लाभुकों को नहीं मिल रहा योजनाओं का लाभ   हरमू स्थित बीजेपी प्रदेश कार्यालय में प्रवक्ता प्रतुल शाहदेव ने मुख्यमंत्री पर निशाने साधते हुए यह भी कहा कि सीएम ने ग्राम गाड़ी योजना की शुरुआत की थी. उसमें सब्सिडी देने की घोषणा भी की थी, लेकिन उसके डिलीवरी मेकैनिज्म को इतना पेचीदा बना दिया कि लाभुकों को शायद ही इसका लाभ मिल पाएगा.पेट्रोल में सब्सिडी की घोषणा की थी   प्रतुल शाहदेव ने कहा कि मुख्यमंत्री ने करोड़ों रुपए प्रचार पर खर्च कर गरीबों के लिए प्रति लीटर पेट्रोल में 25 रुपए सब्सिडी की घोषणा की थी. कुछ महीनों में ये घोषणा हवा हवाई हो गई. प्रतुल ने सरकार को चुनौती देते हुए कहा कि इस सब्सिडी का लाभ लेने वाले लोगों की माहवार सूची जारी करें. जब कि यह सरकार चार साल पूरा करने जा रही है, लेकिन अब कई योजनाएं धरातल पर नहीं उतरी हैं. ",
          },
        ],
        id: 34,
        date: "Oct., 2023",
      },
      {
        image: kodarmanews,
        heading:
          "कोडरमा में 70 से ज्यादा लोग बीमार, जानें कारण ",
        sections: [
          {
            title:
              "कोडरमा में 70 से ज्यादा लोग बीमार, जानें कारण  ",
            content:
              "कोडरमा : जिले के लोकाई और बलेरोटांड में 70 से ज्यादा बच्चे और महिलाएं फूड प्वाइजनिंग की वजह से बीमार हो गए हैं. सभी बीमार बच्चों और महिलाओं को सदर अस्पताल में भर्ती कराया गया है, जहां चिकित्सकों की देख-रेख में इलाज हो रहा है. गुपचुप खाने से बिगड़ी तबीयत जानकारी के अनुसार, बताया जा रहा है कि गांव में गुपचुप बेचने वाला आया था. गोलगप्पा खाने के बाद ही सभी लोगों की तबीयत बिगड़ने लगी. पेट में दर्द होने लगा और उल्टी व दस्त की शिकायत के बाद आनन-फानन में सभी बीमार लोगों को सदर अस्पताल में भर्ती कराया गया. वहीं, कुछ बच्चों की स्थिति गंभीर बताई जा रही है. इधर, इमरजेंसी में तैनात चिकित्सक लगातार हालात पर नजर रखे हुए हैं और इलाजरत लोगों को जरूरी सुविधाएं भी मुहैया कराई जा रही है. डीसी ने पीड़ितों से की मुलाकात घटना की जानकारी मिलते ही डीसा मेघा भारद्वाज समेत तमाम आला अधिकारी सदर अस्पताल पहुंचे और पीड़ितों से मुलाकात की. डीसी ने मरीजों का सही तरह से उपचार करने का निर्देश दिया. साथ ही अतिरिक्त डॉक्टरों को इलाज के लिए लगाया गया. पुलिस ने गुपचुप बेचने वाले युवक को भी हिरासत में लिया है और उससे पूछताछ की जा रही है. ",
          },
        ],
        id: 35,
        date: "Oct., 2023",
      },
    ],
  },

  {
    category: '',
    news: [
      {
        image: Ajsuprty,
        heading:
          "पूर्व आईएएस अधिकारी ब्रज मोहन कुमार आजसू पार्टी में हुए शामिल   ",
        content: "",
        sections: [
          {
            title:
              "पूर्व आईएएस अधिकारी ब्रज मोहन कुमार आजसू पार्टी में हुए शामिल   ",
            content:
              " रांची : झारखंड में सीटों की संख्या बढ़े और इसके आधार पर विधान परषिद का गठन हो यह हमारा लक्ष्य राज्य के लिए भी आवश्यक है. राज्य के विकास के लिए काम करने के लिए सिर्फ राजनीतिक अनुभव या राजनीति के माध्यम से जीत कर आने वाला व्यक्ति ही काम कर सकता है. इस अवधारणा को बदलना होगा और अलग-अलग सेक्टर में योगदान देने वाले और अपने अनुभव से झारखंड के लिए बेहतर काम करने वाले लोग राज्य को नेतृत्व दें इस दिशा में काम करने की आवशकता है. नई सोच के साथ नए नेतृत्व को आगे आना होगा. सभी हकदार को भागीदार बनाना हमारा लक्ष्य है. ये बातें पूर्व उपमुख्यमंत्री सह पार्टी अध्यक्ष सुदेश कुमार महतो ने रांची स्थित उनके आवासीय कार्यालय में आयोजित मिलन समारोह में कही. पूर्व आईएएस ब्रज मोहन कुमार आजसू में शामिल  इस दौरान भारतीय प्रशासनिक सेवा (आईएएस) के पूर्व अधिकारी ब्रज मोहन कुमार और आदित्यपुर नगर निगम के पूर्व वार्ड पार्षद सोनू सिंह ने अपने समर्थकों के साथ पार्टी की सदयस्ता ग्रहण की. ब्रज मोहन बिहार अभियंत्रण सेवा में रहते हुए जल संसाधन विभाग के मुख्य अभियंता के पद पर रहे. भारतीय प्रशासनिक सेवा में सचिव स्तर के अधिकारी रहते हुए एमडी झारखंड आवास बोर्ड, विशेष सचिव उच्च शिक्षा, प्रशासक स्वर्णरेखा परियोजना, कमिश्नर कोल्हान रहे हैं सुदेश महतो ने किया स्वागत पार्टी में शामिल हुए पूर्व आईएएस  अधिकारी ब्रज मोहन कुमार का स्वागत करते हुए सुदेश महतो ने कहा कि ब्रज मोहन के लंबे प्रशासनिक अनुभव का लाभ राज्य और पार्टी को मिलेगा. इन्होंने अपने कार्य अवधि के दौरान जो समाज के लोगों की सेवा की है उसे अब आगे ले जाने के लिए उन्हें पार्टी प्लेटफॉर्म देगी. आजसू पार्टी से बेहतर कोई राजनीतिक विकल्प नहीं वहीं, पूर्व आईएएस अधिकारी ब्रज मोहन कुमार ने पार्टी की सदयस्ता लेते हुए कहा कि सुदेश जी का नेतृत्व और पार्टी की नीतियों एवं कार्यक्रमों से प्रभावित होकर आजसू में शामिल हो रहा हूं. मुझे शुरू से ही समाज के लिए कुछ बेहतर करने की इच्छा रही है. इसी के तहत रिटायरमेंट के बाद राजनीति से जुड़ कर लोगों के हित के लिए काम करने के लिए आजसू पार्टी से बेहतर कोई राजनीतिक विकल्प नहीं दिखा. आज झारखंड के विकास के लिए आजसू पार्टी और सुदेश महतो ही एक मात्र विकल्प है. पार्टी जो भी जिम्मेदारी देगी उसे हर संभव पूरा करने की कोशिश करूंगा. मिलन समारोह में आंदोलनकारी नेता देव शरण भगत, रविशंकर मोर्य, रांची महानबर अध्यक्ष ज्ञान सिन्हा, बंटी यादव, सुनिल यादव, विरेंद्र कुमार इत्यादि मुख्य रूप से उपस्थित रहें.  ",
          },
        ],
        id: 1,
        date: "Oct 19, 2023",
      },
      {
        image: footerimg3,
        heading: "रांची के हरमू मैदान में 28 अक्टूबर को बीजेपी की संकल्प ",
        id: 13,
        date: "Oct., 2023",
      },
      {
        image: footerimg2,
        heading: "साहेबगंज : खटिया पर ढोकर 12 किमी की दूरी तय कर मरीजों को",
        id: 14,
        date: "Oct., 2023",
      },
      {
        image: footerimg3,
        heading: "Jharkhand Breaking News Live: हजारीबाग के लौटवा डैम में ",
        id: 15,
        date: "Oct., 2023",
      },
      {
        image: footerimg2,
        heading: "सीएम हेमंत सोरेन ने 827 शिक्षकों को सौंपा नियुक्ति पत्र",
        id: 16,
        date: "Oct., 2023",
      },
      {
        image: footerimg3,
        heading: "बाबूलाल मरांडी का हेमंत सोरेन पर निशाना, पूर्व आईएएस विजय",
        id: 17,
        date: "Oct., 2023",
      },
      {
        image: footerimg2,
        heading: "Jharkhand Breaking News Live: सीएम हेमंत सोरेन ने 827",
        id: 18,
        date: "Oct., 2023",
      },
      {
        image: footerimg3,
        heading: "अमर कुमार बाउरी बने झारखंड बीजेपी विधायक दल के नेता, जेपी",
        id: 19,
        date: "Oct., 2023",
      },
      {
        image: footerimg2,
        heading: "बीजेपी की संकल्प यात्रा के समापन पर चर्चा, रांची में",
        id: 20,
        date: "Oct., 2023",
      },
      {
        image: footerimg3,
        heading: "विनिता घोष वतन वापस आई, इजरायल में युद्ध के बीच फंसी थी",
        id: 21,
        date: "Oct., 2023",
      },
    ],
  },
];