/**
 * Note: Don't change categoryId and category
 * ================================================
 * Way to insert news:
 * newsJson:[
 * 
 *  // Here can be multiple objects for categories
 *  {
 *    category: Define unique category here without space.
 *    news: [
 *            {
 *              id: insert unique id here,
 *              source: Image or video url,
 *              type: "image" or "video",
 *              heading: Define heading here.
 *              date: Define date,
 *              sections: [       // here can be multiple objects for subheading - description
 *                {
 *                  title : subheading here or cand be empty,
 *                  content: Type description here,
 *                },
 *                         ]
 *           }
 *        ]
 *   }
 * ]
 */
 
import jharkhandpolice from "@/Components/assets/jharkhandpolice.jpeg";
import Orrisaweather from "@/Components/assets/Orrisaweather.jpeg";
import yamunaexpress from "@/Components/assets/yamunaexpress.jpeg";
import ravandhan from "@/Components/assets/ravandhan.jpeg";
import Indianrailways from "@/Components/assets/Indianrailways.jpeg";
import Bjpghosnaweer from "@/Components/assets/Bjp ghosnaweer.jpeg";
import rbi from "@/Components/assets/rbi.jpeg";
import Isro from "@/Components/assets/Isro.jpeg";
import vidai from "@/Components/assets/vidai.jpeg";
import shaebganj from "@/Components/assets/shaebganj.jpeg";
import phonealert from "@/Components/assets/phonealert.jpeg";
import chadragrahn from "@/Components/assets/chadragrahn.jpeg";
import leo from "@/Components/assets/leo.jpeg";
import patnanews from "@/Components/assets/patnanews.jpeg";
import jharkhekhocky from "@/Components/assets/jharkhekhocky.jpeg";
import visharjan from "@/Components/assets/visharjan.jpeg";
import hemanthockey from "@/Components/assets/hemanthockey.jpeg";
import jsr from "@/Components/assets/jsr.jpeg";
import begusaray from "@/Components/assets/begusaray.jpeg";
import petrolbusiness from "@/Components/assets/petrolbusiness.jpeg";
import garhwajh from "@/Components/assets/garhwajh.jpeg";
import bjpjhar from "@/Components/assets/bjpjhar.jpeg";
import khelcategory from "@/Components/assets/khelcategory.jpeg";
import womenschamp from "@/Components/assets/womenschamp.jpeg";
import raashifal from "@/Components/assets/raashifal.jpeg";
import rajkumar from "@/Components/assets/rajkumar.jpeg";
import rammovie from "@/Components/assets/rammovie.jpeg";
import nationalawrd from "@/Components/assets/nationalawrd.jpeg";
import deoghar from "@/Components/assets/deoghar.jpeg";
import kangana from "@/Components/assets/kangana.jpeg";
import newweather from "@/Components/assets/newweather.jpeg";
import video from '@/Components/assets/Video/video.mp4'
import newbusiness from "@/Components/assets/newbusiness.jpeg";
import newtechnology from "@/Components/assets/newtechnology.jpeg";
import hockypolice from "@/Components/assets/hockypolice.jpeg";
import top1 from "@/Components/assets/top1.jpeg";
import top3 from "@/Components/assets/top3.jpeg";
import modisarkar from "@/Components/assets/modisarkar.jpeg";
import nadda from "@/Components/assets/nadda.jpeg";
import dipawali from "@/Components/assets/dipawali.jpeg";
import hemant from "@/Components/assets/hemant.jpg";
import jantadal from "@/Components/assets/jantadal.jpeg";
import lohka from "@/Components/assets/lohka.jpeg";
import Ichagadh from "@/Components/assets/Ichagadh.jpeg";
import purnima from "@/Components/assets/purnima.jpeg";
import singham from "@/Components/assets/singham.jpeg";
import socialmedia from "@/Components/assets/socialmedia.jpeg";
import nifty from "@/Components/assets/nifty.jpeg";
import aapradhi from "@/Components/assets/aapradhi.jpeg";
import gopalgunj from "@/Components/assets/gopalgunj.jpeg";
import matchstrt from "@/Components/assets/matchstrt.jpeg";
import teamindia from "@/Components/assets/teamindia.jpeg";
import saradpurnima from "@/Components/assets/saradpurnima.jpeg";
import kheer from "@/Components/assets/kheer.jpeg";
import naalanda from "@/Components/assets/naalanda.jpeg";
import darbhanga from "@/Components/assets/darbhanga.jpeg";
import Tejas from "@/Components/assets/Tejas.jpeg";
import modisector from "@/Components/assets/modisector.jpeg";
import pyaaj from "@/Components/assets/pyaaj.jpeg";
import reliance from "@/Components/assets/reliance.jpeg";
import nokia from "@/Components/assets/nokia.jpeg";
import sankalp from "@/Components/assets/sankalp.jpeg";
import indiawins from "@/Components/assets/indiawins.jpeg";
import biharresult from "@/Components/assets/biharresult.jpeg";
import Namkum from "@/Components/assets/Namkum.jpeg";
import Dhnbad from "@/Components/assets/Dhnbad.jpeg";
import kartik from "@/Components/assets/kartik.jpeg";
import bjpnw from "@/Components/assets/bjpnw.jpeg";
import deepika from "@/Components/assets/deepika.jpeg";
import keral from "@/Components/assets/keral.jpeg";
import sbi from "@/Components/assets/sbi.jpeg";
import jio from "@/Components/assets/jio.jpeg";
import andra from "@/Components/assets/andra.jpeg";
import kerlablast from "@/Components/assets/kerlablast.jpeg";
import nwdeoghar from "@/Components/assets/nwdeoghar.jpeg";
import cricket from "@/Components/assets/cricket.jpeg";
import tabussam from "@/Components/assets/tabussam.jpeg";
import japan from "@/Components/assets/japan.jpeg";
import bhukamp from "@/Components/assets/bhukamp.jpeg";
import sapath from "@/Components/assets/sapath.jpeg";
import bridge from "@/Components/assets/bridge.jpeg";
import rnchidc from "@/Components/assets/rnchidc.jpeg";
import bjppatel from "@/Components/assets/bjppatel.jpeg";
import niftynw from "@/Components/assets/niftynw.jpeg";
import patnaprotest from "@/Components/assets/patnaprotest.jpeg";
import chatlck from "@/Components/assets/chatlck.jpeg";
import rojgaar from "@/Components/assets/rojgaar.jpeg";
import kheltop from "@/Components/assets/kheltop.jpeg";
import topnov from "@/Components/assets/topnov.jpeg";
import chaibasa from "@/Components/assets/chaibasa.jpeg";
import pakwin from "@/Components/assets/pakwin.jpeg";
import jiomall from "@/Components/assets/jiomall.jpeg";
import AI from "@/Components/assets/AI.jpeg";
import shooter from "@/Components/assets/shooter.jpeg";
import central from "@/Components/assets/central.jpeg";
import birsamunda from "@/Components/assets/birsamunda.jpeg";
import twonov from "@/Components/assets/twonov.jpeg";
import wrldcup from "@/Components/assets/wrldcup.jpeg";
import rally from "@/Components/assets/rally.jpeg";
import nitish from "@/Components/assets/nitish.jpeg";




export const newsJson = [

  // MukhyaSamachar
  {
    categoryId: "MukhyaSamachar",
    category: "मुख्य समाचार",
    news: [
    
      {
        category: 'खेल',
        categoryId: "Desh",
        source: video, // right
        type: 'video',
        date: "Nov 02, 2023",
        heading:
          "मिशन 2024: छत्तीसगढ़ दौरे पर पीएम नरेंद्र मोदी, चुनावी रैली को करेंगे संबोधित   ",
        sections: [
          // ==========================================
          {
            title:
              "",
              source: rally,
              type: 'image',
            content: " रायपुर : चुनाव में जीत को लेकर सभी पार्टियां अपनी ताकत लगा रही है. इसी क्रम में दो नवंबर, 2023 को पीएम नरेंद्र मोदी छत्तीसगढ़ दौरे पर हैं. यहां बस्तर क्षेत्र के कांकेर जिले में वो चुनावी रैली को संबोधित करेंगे. बता दें कि सात तारीख को छत्तीसगढ़ में पहले चरण का चुनाव है, इसको लेकर सभी पार्टियां रेस है. कांग्रेस शासित राज्य में प्रधानमंत्री की यह पहली चुनावी रैली है.   ",
      
          },
          // ======================================
          {
            title: "कांकेर शहर में होगी रैली " ,
             content:" जानकारी के अनुसार, नरेंद्र मोदी गुरुवार करिब दो बजे वायुसेना की विमान से रायपुर एयरपोर्ट पहुंचेंगे और हेलीकॉप्टर से कांकेर रवाना होंगे. प्रधानमंत्री की रैली तीन बजे कांकेर शहर में होगी. प्रधानमंत्री की रैली को लेकर कार्यक्रम स्थल पर सुरक्षा के पुख्ता इंतजाम किए गए हैं. कार्यक्रम में सुरक्षा व्यवस्था के लिए राज्य पुलिस एवं अर्धसैनिक बलों के अलावा विशेष सुरक्षा दल (एसपीजी) के जवानों को तैनात किया गया है. बता दें कि असम के मुख्यमंत्री हिमंत विश्व शर्मा भी आज ही छत्तीसगढ़ के राजनांदगांव और मोहला-मानपुर-अंबागढ़ चौकी जिलों में चुनाव प्रचार करेंगे.  ",
            },
            {
              title: "चुनाव को लेकर राजनीतिक दलों का शुरू होगा आना-जाना " ,
              content:"छत्तीसगढ़ विधानसभा चुनाव को लेकर राजनीतिक दलों के स्टार प्रचारकों का दौरा जारी है. सभी केंद्रीय नेता प्रचार-प्रसार के साथ ही अपने प्रत्याशियों का समर्थन करने पहुंच रहे हैं. दो नवंबर को पीएम मोदी का छत्तीसगढ़ दौरा है. इसके बाद चार नवंबर को केंद्रीय गृहमंत्री अमित शाह और योगी आदित्यनाथ भी छत्तीसगढ़ दौरे पर रहेंगे. यहां वे प्रदेश के अलग-अलग विधानसभा क्षेत्रों में प्रचार-प्रसार करेंगे. बता दें कि पीएम मोदी एक बार फिर 14 नवंबर को छत्तीसगढ़ आ सकते हैं और रायपुर में रोड शो करने का भी कार्यक्रम हैं. ",
          },
          
         
        
        
      
         
        ],
        id: 127,
      },
      {
        categoryId: "Khel",
        category: 'खेल',
        source: twonov,
        type: 'image',
        date: "Nov 02, 2023",
        heading:
          "महिला एशियन हॉकी चैंपियंस ट्रॉफी 2023: आज खेले जाएंगे लीग चरण के अंतिम मुकाबले ",
        sections: [
        {
          title : "आज इन टीमों के बीच होगा मुकाबला" ,
             content:
            " पहला मुकाबला शाम चार बजे मलेशिया बनाम थाईलैंड के बीच है. यह दोनों ही टीम महिला एशियन चैंपियंस ट्रॉफी में पहली जीत हासिल करने के इरादे से मैदान में उतरेंगी. थाइलैंड की टीम अब तक सभी मैच हार चुकी है.    ",
          },
        {
          title : "भारतीय टीम शीर्ष स्थान पर है" ,
             content:
            "वुमेंस एशियन चैंपियनस ट्रॉफी में भारतीय टीम शीर्ष स्थान पर है. भारतीय टीम ने अब तक आपने सारे लीग मैच जीते हैं. वहीं, अंकतालिका में दूसरे स्थान पर जापान की टीम है. जबकि मलेशिया और थाईलैंड की टीम के लिए यह टूर्नामेंट कुछ खास नहीं रहा. दोनों टीम ने अभी तक एक भी जात हासिल नहीं की है.    ",
          },
        {
          title : "कुल छह टीमों के बीच मुकाबला" ,   
          content: " इस हॉकी टूर्नामेंट में कुल छह टीमें भाग ले रही हैं. इनमें मेजबान भारत के अलावा चीन, जापान, कोरिया, मलेशिया और थाईलैंड की टीमें शामिल हैं. लीग चरण के बाद अंकतालिका की टॉप-4 टीमें सेमीफाइनल के लिए क्वालीफाई करेंगी. एशियन चैंपियंस ट्रॉफी में भारत को साल 2016 के बाद से अपनी पहली खिताब की तलाश है. भारतीय टीम 2013 और 2018 में रजत पदक जीत चुकी है.",
          },
        
      
       
       ],
        id: 125,
  
      },
      {
        categoryId: "Desh",
        category: 'देश',
        source: birsamunda,
        type: 'image',
        heading:
          "बिरसा मुंडा को नमन करने झारखंड आएंगे पीएम मोदी, तैयारियां जोरों पर   ",
        content: "",
        sections: [
          {
            
            content:
              " रांची : प्रधानमंत्री नरेंद्र मोदी झारखंड स्थापना दिवस यानी 15 नवंबर, 2023 और जनजातीय गौरव दिवस के मौके पर रांची आएंगे. इस मौके पर होने वाले कार्यक्रम को लेकर तैयारियां जोरों पर है. पीएम मोदी भगवान बिरसा मुंडा के जन्न स्थान खूंटी के उलिहातू से भारत संकल्प यात्रा की शुरूआत करेंगे. इस यात्रा के तहत देशभर के लिए 2500 आईईसी वैन रवाना किये जाएंगे. ये वैन ढाई लाख ग्राम पंचायतों और 3700 शहरी निकायों में पहुंचेगी.  यह संकल्प यात्रा 25 जनवरी, 2024 तक चलेगी. प्रधानमंत्री का यह दौरा आगामी चुनाव को लेकर बेहद महत्वपूर्ण माना जा रहा है.  ",
          },
          {
             title:"आला अधिकारियों के साथ हुई बैठक " ,
            content:
              "कार्यक्रम की तैयारियों को लेकर मुख्य सचिव सुखदेव सिंह ने राज्य के आला अधिकारियों के साथ बैठक की. बैठक में प्रधानमंत्री के कार्यक्रम को लेकर विस्तार से चर्चा की गई. साथ ही उनके रोड शो पर भी बातचीत हुई है. बता दें कि एयरपोर्ट से बिसरा मुंडा स्मृति पार्क तक पीएम मोदी रोड शो कर सकते हैं.  ",
          },
          {
            title:"उलिहातू में भगवान बिरसा को करेंगे नम" ,  
            content:
              " बता दें कि रांची एयरपोर्ट से प्रधानमंत्री सड़क मार्ग से होते हुए बिरसा मुंडा स्मृति पार्क तक पहुंचेंगे. वे खूंटी में भगवान बिरसा की जन्मस्थली उलिहातू जाएंगे. बिरसा मुंडा स्मृति पार्क में पीएम मोदी 20 से 25 मिनट तक का समय बिता सकते हैं. इसके बाद प्रधानमंत्री राजभवन में 15 से 20 मिनट तक रुक सकते हैं. फिर राजभवन से प्रधानमंत्री एयरपोर्ट चले जायेंगे. जहां से हेलीकॉप्टर के जरिये वे खूंटी के उलिहातू में भगवान बिरसा मुंडा की जन्मस्थली के लिए रवाना होंगे. उलिहातु गांव में भगवान बिरसा मुंडा को श्रद्धांजलि देंगे. वहां वे बिरसा स्टेडियम में जनसभा को संबोधित करेंगे.",
          },
          {
            title:"इन राज्यों में नहीं होगी संकल्प यात्रा" ,  
            content:
              " बता दें कि छत्तीसगढ़, मध्यप्रदेश, तेलंगाना और राजस्थान में विकसित भारत संकल्प यात्रा की शुरूआत नहीं होगी.  इन राज्यों में चुनाव की घोषणा होने के बाद आदर्श आचार संहिता लागू है. इसे देखते हुए इन राज्यों में यात्रा की शुरुआत नहीं की जाएगी. विधानसभा चुनाव खत्म होने के बाद ही इन राज्यों में भारत संकल्प यात्रा निकाली जाएगी.",
          },
          {
            title:"  सीएम हेमंत सोरेन भी दे सकते हैं सौगात" ,  
            content:
              "  झारखंड स्थापना स्थापना दिवस के मौके पर सीएम हेमंत सोरेन भी राज्य की जनता को कई सौगात देंगे. बता दें कि प्रधानमंत्री के झारखंड दौरे से न सिर्फ झारखंड केंद्रित योजनाओं का घोषणा कर सकते हैं, ओडिशा, एमपी और छत्तीसगढ़ को भी कई सौगात दी जा सकती है. इधर, झारखंड स्थापना दिवस को लेकर कार्यक्रम की तैयारियां हो रही है.",
          },
          
        ],
        id: 122,
        date: "Nov 01, 2023",
      },
      {
        categoryId: "Technology",
        category: "टेक्नोलॉजी",
        source: AI,
        type: 'image',
        heading:
          "एआई का उपयोग करने वाली कंपनियों को इससे जुड़ें संभावित खतरों के बारे में जानना जरूरी  ",
        sections: [
          {

            title : "वॉट्सऐप में चैट लॉक का भी नया फीचर " ,
            content:
              " रांची: एआई ने पिछले कुछ महीने में काफी तरक्की कर ली है. ऐसे में जहां इसकी मदद से बहुत से क्रिएटिव काम हुए है, वहीं दूसरी तरफ इससे बहुत सी समस्याएं भी पैदा हुई है. साइबर अपराधी को एक नई तकनीकी मिल गई है, जिससे वो लोगों को ठगने का काम करते हैं. इसका सबसे बड़ा उदाहरण डीपफेक टेक्नोलॉजी है, जो एक एआई जनरेटेड समस्या है, जिसकी मदद से स्कैमर्स लोगों की फेक इमेज क्रिएट करके उनके जानने वाले लोगों को धोखा देते हैं, क्योंकि यह एक बड़ी समस्या है, इसलिए इससे निपटने के लिए अलग-अलग देशों की सरकारें कदम उठाती रहती है. इसी सिलसिले को जारी रखते हुए अमेरिकी राष्ट्रपति जो बिडेन ने भी ईओ साइन किया है. ",
          },
          
          {

            title : "संभावित खतरों के बारे में बताना होगा " ,
            content:
              " एआई को लेकर अमेरिका ने एक कड़ा कदम उठाया है, जिसमें राष्ट्रपति जो बिडेन ने एक एक्सटेंसिव एग्जीक्यूटिव ऑर्डर साइन किया है. इस आदेश में यह बताया की कंपनियां जो एआई का उपयोग करती है, उन्हें इससे जुड़ें संभावित खतरों के बारे में बताना होगा. इसके अलावा उन कंपनियों को रिपोर्ट देनी होगी, जिसके तकनीकी का उपयोग आंतकियों द्वारा किया जा सकता है. यह आदेश केवल सुरक्षा को और मजबूत करने के उद्देश्य से तैयार किया गया है. लेकिन, एआई से बेहतर विकास पाने के लिए प्रावधान भी शामिल है. ",
          },
          {

            title : " स्टूडेंट्स के लिए होगा फायदेमंद  " ,
            content:
              " ईओ मुख्य रूप से टेकी और स्टूडेंट्स के लिए फायदेमंद होगा. सबसे पहले अगर स्टूडेंट्स की बात करें, तो इसमें STEM स्टूडेंट्स और स्कॉलर्स को 10 मिनट के वीजा इंटरव्यू के लिए अपने होमटाउन के एमबसी जाने की जरूरत नहीं होगी. इसके अलावा स्किल लिस्ट को बेहतर बनाने के लिए ईओ निर्देश वैश्विक श्रम बाजार जरूरतों के साथ तालमेल बिठाने का प्रयास करता है. इसमें अपने मूल देश में दो साल बिताए बिना भी अन्य वीजा कैटेगरी के लिए तुरंत आवेदन करना शामिल है.",
          },
          
         
          
        ],
        id: 124,
        date: "Nov 01, 2023",
      },
         ],
  },

  // Jharkhand
  {
    category: 'झारखंड',
    categoryId: "Jharkhand",
    news: [
      //01-10-2023
      {
        category: 'झारखंड',
        source: shooter,
        type: 'image',
        date: " Nov 01, 2023",
        heading:
          "धनबाद में व्यवसायी हत्याकांड में शामिल 7 अपराधी गिरफ्तार, हथियार जब्त   ",
        sections: [
        {
             content:
            " धनबाद : व्यवसायी दीपक अग्रवाल गोलीकांड मामले में पुलिस ने सात अपराधियों को गिरफ्तार किया है. पुलिस ने इसके पास से कई हथियार भी बरामद किए हैं. गिरफ्तार अपराधियों में राहुल सिंह, पिंटू महतो, विकाश सिंह, छोटू, रेहान, आतिफ और साहिल शामिल है.   ",
          },
        {
            
             content:
            " बता दें कि हत्याकांड की घटना के दिन ही धनबाद पुलिस ने ATS के साथ मिलकर छापेमारी कर प्रिंस गिरोह के तीन अपराधियों को गिरफ्तार किया था. गिरफ्तार तीनों अपराधियों की निशानदेही पर गोलीबारी में शामिल अन्य अपराधियों को दबोचा गया है. एसएसपी संजीव कुमार ने प्रिंस गिरोह से जुड़े अपराधियों की गिरफ्तारी की जानकारी दी है. ",
          },
        {
            
             content:
            " व्यवसायी हत्याकांड में शामिल अपराधियों ने पुलिस के सामने दिये बयान में बताया कि व्यवसायी दीपक अग्रवाल पर छोटू ने गोली चलायी थी. वहीं, रेहान बाइक चला रहा था. जबकि कुछ लोग रेकी करने में लगे हुए थे. धनबाद पुलिस ने सारे हिस्ट्री शीटर की लिस्ट बना लिया है. अब उन सबको गिरफ्तार किया जाएगा. एसएसपी ने गुस्साए व्यवसायियों को आश्वासन देते हुए कहा कि जिले में भय मुक्त वातावरण बनाया जा रहा है. आप भय मुक्त व्यपार करें. ",
          },
        
        
        
      ],
        id: 123,
  
      },
      {
        category: 'झारखंड',
        source: central,
        type: 'image',
        date: " Nov 01, 2023",
        heading:
          "सेंट्रल एकेडमी स्कूल में सड़क सुरक्षा के लिए चलाया गया जन जागरूकता अभियान ",
        sections: [
        {
             content:
            " रांची : सड़क सुरक्षा को लेकर रांची सड़क सुरक्षा विभाग की ओर से अभियान चला कर लोगों को जागरूक किया जाता है. बुधवार 01 नवंबर, 2023 को सड़क सुरक्षा विभाग एवं (रिलेशनस) इवेंट्स एंड पीआर के  देख-रेख में सेंट्रल एकेडमी स्कूल में सड़क सुरक्षा के लिए जन जागरूकता अभियान चलाया गया. अभियान मे मुख्य अथिति के रूप में रोड सेफ्टी डिपार्टमेंट के मैनेजर जमाल ख़ान, रोड सेफ्टी इंजिनियर गौरव कुमार, सेंट्रल एकेडमी स्कूल कांके रोड के प्राचार्या एके रॉय , रिलेशनस इवेंट्स एंड पीआर के निदेशक आशुतोष द्विवेदी उपस्थित हुए. ",
          },
        {
            title : "     बच्चों को सड़क सुरक्षा के नियम से अवगत कराया " , 
             content:
            " अतिथियों ने कहा कि सड़क सुरक्षा जीवन के लिए होती है. सड़कों पर अक्सर दुर्घटना होती रहती है. इसी के बचाव के लिए बच्चों को सड़क सुरक्षा के नियम से अवगत कराया गया. कहा कि हमे कभी भी दोपहिया वाहन चलाते समय हमेशा हेलमेट का उपयोग करना चाहिए. 18 साल के आयु के बाद ही दोपहिया वाहन चाहिए. यातयात के नियमों का पालन करना चाहिए. ट्रिपल राइडिंग नहीं करना चाहिए, सीट बेल्ट पहनकर गाड़ी चलनी चाहिए और हमेशा सुरक्षित ड्राइविंग की आदतों का ध्यान रखना चाहिए.  ",
          },
        {
            title : " एक्सीडेंट होने पर 108 नबर करें डायल " , 
             content:
            " सेमिनार के दौरान बच्चों को कहा कि रोड एक्सीडेंट होने पर वीडियो और रील न बनाएं केवल जान बजाएं. रोड एक्सीडेंट के दौरान 108 नबर पर तुरत फोन करने को भी कहा गया. इस दौरान बच्चों ने अपने रांचीवासियों और अपने अभिभावकों को पेंटिंग बनाकर यातायात नियमों का पालन करने का संकल्प भी लिया. ",
          },
        
        
        
      ],
        id: 121,
  
      },
      {
        category: 'झारखंड',
        source: chaibasa,
        type: 'image',
        date: " Nov 01, 2023",
        heading:
          " चाईबासा में गला दबाकर युवक की हत्या, जांच में जुटी पुलिस ",
        sections: [
        {
             content:
            " चाईबासा : जिले के कराईकेला थाना क्षेत्र के नकटी गांव में युवक की हत्या का मामला सामने आया है. गला दबाकर एक युवक की हत्या कर दी गई. यह घटना जिले के नक्सल प्रभावित कराईकेला थाना क्षेत्र के नकटी गांव में मंगलवार की देर रात हुई है. जहां बुधवार की सुबह स्थानीय लोगों ने धान की खेत से 20 साल के युवक का शव बरामद किया. घटना की सूचना मिलते ही कराईकेला थाने की पुलिस घटनास्थल पहुंचकर शव को अपने कब्जे में लेकर पोस्टमार्टम के लिए चक्रधरपुर अनुमंडल अस्पताल भेज दिया. हत्या का कारण अब तक पता नहीं चल पाया है, लेकिन चर्चा है कि युवक की हत्या लड़की के साथ छेड़छाड़ के आरोप में की गई है.   ",
          },
        {
            title : " मामले की जांच में जुटी पुलिस: " , 
             content:
            " घटना की सूचना मिलने के बाद बुधवार की सुबह पुलिस मौके पर पहुंची और शव को कब्जे में ले लिया. पुलिस आसपास के लोगों से इस मामले में पूछताछ कर रही है. इस घटना के बाद स्थानीय लोगों में गुस्सा है.  ",
          },
        
        
        
      ],
        id: 118,
  
      },
      //31-10-2023
      {
        category: 'झारखंड',
        source: rojgaar,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          " 5132 युवाओं को मिला ऑफर लेटर, रोजगार उपलब्ध कराना प्राथमिकता-हेमंत सोरेन  ",
        sections: [
        {
       content: "पलामू :  पुलिस लाइन स्टेडियम में मुख्यमंत्री हेमंत सोरेन ने पांच हजार से ज्यादा युवाओं को नियुक्ति पत्र सौंपा है. कुल 5132 युवाओं को ऑफर लेटर दिया गया. प्रमंडल के तीनों जिलों के युवाओं को यानी गढ़वा, लातेहार और पलामू के 4,591 पुरूषों और 541 महिलाओं को ऑफर लेटर बांटा गया. सामान्य वर्ग के 1,339, पिछड़ा वर्ग के 1,725 एससी 1, 204 और एसटी वर्ग के 864 अभ्यर्थी शामिल है. नौकरी पाने वालों में 90 फीसदी स्थानीय युवा शामिल है. हेमंत सोरेन ने प्रमंडल स्तरीय रोजगार मेला सह ऑफर लेटर वितरण समारोह में सभा को संबोधित भी किया. ",
          },
          {
          title : "पिछले ढाई महीने में 27 हजार युवाओं को मिला ऑफर लेटर " ,
          content:" मुख्यमंत्री ने कहा कि पिछले ढाई महीने में प्रमंडलीय रोजगार मेला के जरिए 27 हजार  युवाओं को ऑफर लेटर दिया जा गया है. 18 अगस्त, 2023 को चाईबासा में आयोजित प्रथम प्रमंडलीय रोजगार मेला में 10 हजार 20 नौजवानों को ऑफर लेटर दिया गया. वहीं, 11 सितंबर को हजारीबाग में आयोजित दूसरे प्रमंडलीय रोजगार मेला में 11850 अभ्यर्थियों को और आज पलामू प्रमंडलीय रोजगार मेला में 5132 युवाओं को ऑफर लेटर देने का मौका मिला. सीएम ने कहा कि खुशी की बात है कि इनमें लगभग 25 हजार स्थानीय नौजवान हैं.  ",
          },
        {
         title  :" चारों ओर से खुले रोजगार के दरवाजे " ,
             content:"हेमंत सोरेन ने कहा कि आज राज्य में चारों ओर से रोजगार के दरवाजे खुल चुके हैं. इसी कड़ी में सरकारी विभागों में खाली पड़े पदों पर व्यापक पैमाने पर नियुक्तियां हो रही हैं. 20 हजार से ज्यादा युवाओं को नियुक्ति पत्र मिला है. वहीं, जेपीएससी-जेएसएससी और अन्य माध्यमों से करीब 40 हजार पदों के लिए नियुक्ति प्रक्रिया तेजी से चल रही है . मुख्यमंत्री ने कहा कि हम सिर्फ युवाओं को रोजगार नहीं दे रहे हैं, बल्कि उन्हें प्रतियोगिता परीक्षाओं की तैयारी के साथ-साथ मेडिकल, इंजीनियरिंग और लॉ  जैसे कोर्सेज करने के लिए सरकारी मदद भी कर रहे हैं. इसके अलावा युवाओं को कौशल विकास का प्रशिक्षण भी या जा रहा. हमारी कोशिश है कि यहां के युवाओं को अपने ही राज्य के अंदर रोजगार उपलब्ध करा सकें. ",
         },
        {
         title  : "75 प्रतिशत नौकरी स्थानीय के लिए अनिवार्य " ,
             content:"एक और सरकारी विभागों में खाली पड़े पदों पर बड़े पैमाने पर नियुक्ति प्रक्रिया शुरू हो गई है.  निजी क्षेत्र में भी यहां के स्थानीय नौजवानों को रोजगार उपलब्ध कराने के लिए सरकार ने नियम बनाए हैं. उन्होंने कहा कि अब राज्य में कार्यरत निजी संस्थानों और कंपनियों में 40 हजार रुपए प्रति माह तक की नौकरियों में यहां के आदिवासियों-मूल वासियों को 75 प्रतिशत रोजगार देना अनिवार्य होगा. आज एक साथ  पांच हजार से ज्यादा युवाओं को ऑफर लेटर देने पर बहुत ही खुशी और सुखद अहसास हुआ है.  मुख्यमंत्री ने ये भी कहा कि झारखंड की गिनती राज्य के पिछड़े राज्यों में होती है . यहां के किसान-मजदूर गरीब हैं.  उनके पास कोई जमा धन नहीं होता है. वे रोज कमाते हैं और रोज खाते हैं. उनका खेत-खलिहान और पशुधन ही उनका बैंक खाता है.  हमारी सरकार किसानों- मजदूरों के कल्याण के लिए कई योजनाएं चला रही ताकि, उनकी आय को बढ़ाने के साथ जीवन स्तर को भी बेहतर बना सकें. मुख्यमंत्री ने किसानों से कहा कि वे  बिरसा हरित ग्राम योजना से जुड़ें और अपनी जमीन पर फलदार पौधे लगाकर अपनी आय को बढ़ाएं.इसमें सरकार आपको पूरा सहयोग कर रही है.",
         },
        {
         title  : "  कई चुनौतियों से निपटते हुए विकास को दे रहे रफ्तार  " ,
             content:"जब हमारी सरकार बनी तो कोरोना महामारी ने  पूरी दुनिया को अपनी गिरफ्त में ले लिया. जब कोरोना से निजात मिली तो सुखाड़ का सामना करना पड़ा, लेकिन आप सभी के सहयोग से हम इन चुनौतियों से निपटते हुए विकास को रफ्तार दे रहे हैं. उन्होंने कहा कि किसान, मजदूर, आदिवासी, दलित, पिछड़ा, अल्पसंख्यक, बुजुर्ग महिला नौजवान और दिव्यांग सभी के लिए योजनाएं हैं. हमारा प्रयास है कि सभी वर्ग और तबका  राज्य के विकास में भागीदार बने।राज्य सरकार ने अबुआ आवास योजना शुरू करने का निर्णय लिया है. इस योजना के तहत आठ लाख लोगों के अपने आशियानाका सपना को पूरा करेंगे. वहीं, ग्रामीण क्षेत्रों को शहर और जिला मुख्यालय से सीधा संपर्क और सुलभ आवागमन के लिए मुख्यमंत्री ग्राम गाड़ी योजना भी शुरु की जा रही है. इस योजना के तहत लगभग एक करोड़ लोग निःशुल्क यात्रा कर पाएंगे.",
         },
        {
         title  : "  विरासत को आगे ले जाने का कर रहे काम   " ,
             content:" मुख्यमंत्री ने कहा कि हम अपनी परंपरा और विरासत को भी आगे ले जाने का काम कर रहे हैं. खनिज-संपदाओं के साथ-साथ यहां की कला संस्कृति, पर्यटन, खेलकूद आदि को प्रमोट करने के साथ-साथ इससे जुड़े लोगों को भी आगे बढ़ाने के लिए काम कर रही है. मुख्यमंत्री ने कहा कि खेलों के माध्यम से राज्य को अलग पहचान देने के लिए सरकार प्रतिबद्ध है. इस कड़ी में देश में पहली बार वुमेंस एशियन चैंपियंस ट्रॉफी की मेजबानी करने का मौका रांची को मिला है. इसी तरह आगे भी कई राष्ट्रीय और अंतर्राष्ट्रीय प्रतियोगिताएं झारखंड में होगी. उन्होंने कहा कि राज्य के हर पंचायत और गांव में खेल मैदान विकसित किया जा रहा है. सिदो-कान्हू क्लब  के जरिए खेल प्रतिभाओं को निखारा जा रहा. हमारी कोशिश है कि खेल में भी झारखंड राज्य देश में  अपनी अलग छवि बना सके. ",
         },
        {
         title  : "  कई गणमान्य समारोह में हुए शामिल   " ,
             content:"इस अवसर पर  मंत्री आलमगीर आलम और सत्यानंद भोक्ता, विधायक रामचंद्र सिंह, बैद्यनाथ राम, जिला परिषद अध्यक्ष प्रतिमा कुमारी, मुख्यमंत्री के सचिव विनय कुमार चौबे. श्रम सचिव राजेश शर्मा, प्रमंडलीय आयुक्त  मनोज जायसवाल, पुलिस महानिरीक्षक राजकुमार लकड़ा, जेएसएलपीएस के मिशन डायरेक्टर सुनील कुमार मौजूद रहे. पलामू ,गढ़वा और लातेहार जिले के उपायुक्त और पुलिस अधीक्षक समेत कई पदाधिकारी उपस्थित थे. ",
         },
      ],
        id: 116,
  
      },
      {
        category: 'झारखंड',
        source: sapath,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          " ओडिशा के 26वें राज्यपाल के रूप में रघुवर दास ने ली शपथ ",
        sections: [
        {
             content:
            " भुवनेशवर : ओडिशा के 26वें राज्यपाल के रूप में झारखंड के पूर्व मुख्यमंत्री रघुवर दास ने पद एवं गोपनीयता की शपथ ली. हाईकोर्ट के मुख्य न्यायाधीश जस्टिस विद्युत रंजन षाड़ंगी ने शपथ दिलाई है. इस मौके पर राजभवन में मुख्‍यमंत्री नवीन पटनायक, केन्द्रीय शिक्षा मंत्री धर्मेन्द्र प्रधान एवं ओडिशा सरकार के मंत्री सहित कई गणमान्‍य उपस्थित रहे. शपथ लेने के बाद रघुवर दास को राजभवन में गार्ड ऑफ ऑनर दिया गया.  ",
          },
        {
             content:" ओडिशा के नए राज्यपाल रघुवर दास ने कहा कि राज्य की गरीब जनता के लिए 24 घंटे दरवाजा खुला हुआ है और यह ईश्वर का आशीर्वाद ही है कि भगवान श्री कृष्ण ओडिशा की भूमि पर सदियों से भगवान जगन्नाथ के रूप में विराजमान है.   ",
          },
        {
         
             content:" शपथ समारोह से पहले रघुवर दास अपने परिववारवालों के साथ लिंगराज मंदिर में महाप्रभु लिंगराज का दर्शन किया. साथ ही राज्य कल्याण के लिए आशीर्वाद मांगा. ",
         },
        {
         
             content:" बता दें कि झारखंड के पूर्व मुख्यमंत्री रघुवर दास को 18 अक्टूबर को राष्ट्रपति द्रौपदी मुर्मू ने ओडिशा के नए राज्यपाल के रूप में नियुक्त किया था. उन्होंने ओडिशा के पूर्व राज्यपाल गणेशी लाल की जगह ली है. ",
         },
      ],
        id: 109,
  
      },
      {
        category: 'झारखंड',
        source: bridge,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          "झारखंड के सबसे लंबे पुल का सीएम हेमंत सोरेन ने किया उद्घाटन, 23 सड़क परियोजनाओं की भी दी सौगात  ",
        sections: [
        {
             content:
            " दुमका : मुख्यमंत्री हेमंत सोरेन ने मयूराक्षी नदी पर झारखंड के सबसे लंबे पुल का उद्घाटन किया. साथ ही 3 अरब 91 करोड 41 लाख 83 हजार 896 रुपए की लागत से 11 सड़कों का उद्घाटन और 1 अरब 43 करोड़ 26 लाख 5 हजार 500 रुपए की लागत से 12 सड़कों का शिलान्यास किया. इस मौके पर सीएम ने कहा कि सड़क और पुल विकास की अहम कड़ी होती है. इससे बहुआयामी विकास का रास्ता खुलता है. कनेक्टिविटी जितनी बेहतर होगी, उतना ही फायदा उसे इलाके के रहने वालों को होता है.  ",
          },
        {
             title : "विकास को मिलेगी नई दिशा" ,
             content:  "दुमका जिले के कुमड़ाबाद में मयूराक्षी नदी पर नवनिर्मित राज्य के सबसे लंबे पुल के उद्घाटन समारोह को संबोधित करते हुए मुख्रयमंत्री ने कहा कि मयूराक्षी नदी पर बने इस पुल से विकास को एक नई दिशा मिलेगी. इससे आवागमन सुलभ और आसान हो जाएगा. कई गांव का दुमका जिला मुख्यालय से सीधा संपर्क होगा. लोगों को आने-जाने में समय की बचत होगी. शिक्षा, रोजगार और व्यापार को बढ़ावा मिलेगा. इलाके का सामाजिक- आर्थिक उत्थान होगा और पर्यटन के लिहाज से मील का पत्थर साबित होगा. ",
          },
        {
          title: "एक बार फिर आपके दरवाजे पर मिलेगा आपका हक और अधिकार " ,
             content:  "उन्होंने कहा कि लोगों को उनका हक और अधिकार पूरे मान-सम्मान के साथ देने के लिए सरकार संकल्पित है. इस कड़ी में एक बार फिर आपकी योजना आपकी सरकार आपके द्वार कार्यक्रम का तीसरा चरण शुरू होने जा रहा है. अधिकारी आपके दरवाजे पर आएंगे. पंचायत में शिविर लगेंगे. यहां आपकी समस्याओं का समाधान भी होगा और सरकार की योजनाओं का लाभ भी दिया जाएगा. समाज के अंतिम पंक्ति के लोगों को  कल्याणकारी योजनाओं से जोड़ने की दिशा में सरकार पूरी प्रतिबद्धता के साथ काम कर रही है. ",
          },
        {
          title: "कोई बुजुर्ग, विधवा और दिव्यांग बिना पेंशन के नहीं रहेगा " ,
             content:  "मुख्यमंत्री ने कहा कि सभी गरीबों और जरूरतमंदों को सामाजिक सुरक्षा देने के लिए सरकार वचनबद्ध है. इसी कड़ी में सरकार में यूनिवर्सल पेंशन स्कीम लागू किया है. इस योजना के तहत सभी बुजुर्ग, विधवा, परित्यक्ता और दिव्यांगों को पेंशन दिया रहा है. अधिकारियों को स्पष्ट निर्देश दे दिए गए हैं कि कोई भी योग्य पात्र इस योजना से वंचित न रहे.",
          },
        {
          title: " बेघरों का होगा अपना आशियाना  " ,
             content:  " उन्होंने कहा कि राज्य में कोई परिवार बेघर नहीं रहेगा. सभी बेघरों के अपने आशियाना का सपना पूरा होगा. इसके लिए अबुआ आवास योजना की शुरुआत हो रही है. इस योजना के तहत आठ लाख परिवारों को आवास उपलब्ध कराया जाएगा.",
          },
        {
          title: " रोजगार और स्वरोजगार पर विशेष फोकस   " ,
             content:  " मुख्यमंत्री ने कहा कि युवाओं को अपने पैरों पर खड़ा करने के लिए सरकार लगातार काम कर रही है. इस कड़ी में सरकारी विभागों के खाली पदों पर बड़े पैमाने पर नियुक्तियां हो रही है, तो रोजगार मेला के जरिए हजारों युवाओं को निजी कंपनियों और संस्थानों में जॉब दिलाने का काम कर रहे हैं. इतना ही नहीं, जो भी व्यक्ति स्वरोजगार करना चाहता है उसे मुख्यमंत्री स्वरोजगार योजना के माध्यम से सरकार मदद कर रही है. ",
          },
        {
          title: " आप अपने बच्चे- बच्चियों को पढ़ाएं, खर्च सरकार देगी   " ,
             content:  "सीएम ने ग्रामीणों से कहा कि वे अपने बच्चे बच्चियों को अच्छे से पढ़ाएं. उनका भविष्य संवारें. पढ़ाई पर होने वाले खर्च की चिंता नहीं करें. सरकार इस खर्च को वहन करेगी. इस क्रम में मुख्यमंत्री ने शिक्षा के क्षेत्र में चलाई जा रही योजनाओं से लोगों को अवगत कराया. कहा कि प्रतियोगिता परीक्षा की तैयारी से लेकर मेडिकल, इंजीनियरिंग और लॉ जैसे कोर्सेज करने के लिए सरकार आर्थिक मदद दे रही है. वहीं, विदेश में पढ़ाई के लिए शत-प्रतिशत स्कॉलरशिप दे रही है. बच्चियां पढ़ाई से जुड़ी रहें, इसके लिए सावित्रीबाई फुले किशोरी सावित्री योजना चलाई जा रही है. इस मौके पर मुख्यमंत्री ने सरकार द्वारा संचालित विभिन्न योजनाओं की जानकारी लोगों को दी और उसका लाभ लेने को कहा. ",
          },
        {
          title: " अपने अमर वीर शहीदों और आंदोलनकारियों के योगदान को नहीं भूल सकते   " ,
             content:  " उन्होंने कहा कि हम अपने अमर वीर शहीदों और झारखंड आंदोलनकारियों को कभी भूल नहीं सकते हैं. उनका योगदान हमेशा याद किया जाएगा. हम उनका सम्मान करते आए हैं और करते रहेंगे. मुख्यमंत्री ने इस बात पर खुशी जाहिर की कि यहां की जनता मयूराक्षी नदी पर नवनिर्मित पुल का नामकरण दिशोम गुरु शिबू सोरेन सेतु करने की पक्षधर हैं. ऐसे में मयूराक्षी नदी पुल का नामकरण दिशोम गुरु शिबू सोरेन सेतु करने की सरकारी प्रक्रिया जल्द पूरी की जाएगी. इस अवसर पर कृषि मंत्री बादल पत्रलेख, सांसद विजय हांसदा, विधायक नलिन सोरेन और सीता सोरेन, जिला परिषद अध्यक्ष जॉयस बेसरा, मुख्यमंत्री के सचिव विनय कुमार चौबे, पथ निर्माण सचिव सुनील कुमार, प्रमंडलीय आयुक्त लालचंद दादेल, पुलिस उपमहानिरीक्षक सुदर्शन प्रसाद मंडल, जिले के उपायुक्त और पुलिस अधीक्षक समेत जिला प्रशासन के कई अधिकारी मौजूद थे. ",
          },
      ],
        id: 111,
  
      },
      {
        category: 'झारखंड',
        source: bjppatel,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          " जयंती पर याद किए गए लौह पुरुष वल्लभभाई पटेल, सभी ने एकता व अखंडता की ली शपथ       ",
        sections: [
        {
             content:
            " रांची : झारखंड के सभी जिलों में लौह पुरुष सरदार वल्लभभाई पटेल की जयंती मनाई गई. इस मौके पर रांची डीसी राहुल कुमार सिन्हा ने समाहरणालय में अधिकारियों के साथ राष्ट्रीय एकता दिवस की शपथ ली. डीसी ने कहा कि मैं राष्ट्र की एकता, अखंडता और सुरक्षा को बनाए रखने के लिए स्वयं को समर्पित करुंगा. उन्होंने बताया कि जब भारत आजाद हुआ था तब देश 550 से ज्यादा रियासतों में बंटा था. इन्हें भारत में मिलाने में सरदार पटेल ने सबसे अहम भूमिका निभाई है.  इसके लिए पूरा देश उनको हमेशा याद और नमन करेगा.",
          },
        {
          title: "एकता दिवस के रूप में मनाई गई" ,
             content:  "वहीं, पाकुड़ में भी लौह पुरुष की जयंती एकता दिवस के रूप में मनाई गई. मौके पर डीसी मृत्युंजय कुमार बरनवाल ने अधिकारी और कर्मचारियों को एकता और अखंडता की शपथ दिलाई. डीसी ने बताया कि सरदार पटेल राष्ट्रीय एकता के महत्वपूर्ण स्तंभ थे. उन्होंने कहा कि लौह पुरुष सरदार पटेल के आदर्शों पर चलने का संकल्प लेना ही सच्ची श्रद्धाजंलि होगी.  राष्ट्रीय एकता के सूत्रधार सरदार बल्लभ भाई पटेल थे.  ",
          },
        {
          title: "सरदार पटेल की जीवनी पर डाला प्रकाश  " ,
             content:  "इधर, पतरातू के डीएवी पब्लिक स्कूल में प्राचार्य मनीष कुमार सिन्हा और  शिक्षकों  ने सरदार पटेल की तस्वीर पर माल्यार्पण कर पुष्प अर्पित किया. मौके पर प्राचार्य ने सरदार पटेल की जीवनी पर प्रकाश डाला. उसके बाद स्कूली बच्चों और शिक्षकों ने एकता बनाए रखने की शपथ ली. रन फॉर यूनिटी के लिए स्कूल के बच्चों ने स्कूल से लेकर न्यूमार्केट तक दौड़ लगाई. ",
          },
        {
          title: "समाहरणालय में ली गई शपथ " ,
             content:  "देवघर में भी सरदार पटेल की जयंती पर जिला प्रशासन की ओर से समाहरणालय परिसर में शपथ ग्रहण और रन फॉर यूनिटी का आयोजन किया गया. मौके पर डीसी विशाल सागर, एसडीओ, डीडीसी और डीटीओ सहित तमाम पदाधिकारी मौजूद रहे. डीसी ऑफिस में पदाधिकारी और कर्मियों को भारत की अखंडता की शपथ दिलाई गई. ",
          },
      ],
        id: 112,
  
      },
      {
        category: 'झारखंड',
        source: rnchidc,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          "रांची डीसी ने ली राष्ट्रीय एकता दिवस की शपथ ",
        sections: [
        {
             content:
            " रांची :   रांची डीसी  राहुल कुमार सिन्हा ने 31 अक्टूबर,  2023 को समाहरणालय सभागार में सभी अधिकारी के साथ राष्ट्रीय एकता दिवस की शपथ ली.  डीसी ने सभी अधिकारियों के साथ राष्ट्रीय एकता दिवस की शपथ ली.  ",
          },
        {
             content:  "डीसी ने कहा कि  मैं सत्यनिष्ठा से शपथ लेता हूं कि मैं राष्ट्र की एकता, अखंडता और सुरक्षा को बनाए रखने के लिए स्वयं को समर्पित करुंगा और अपने देशवासियों के बीच यह संदेश फैलाने का भी भरसक प्रयत्न करुंगा.  ",
          },
        {
          title: "डीसी ने किया सरदार वल्लभ भाई को  याद " ,
             content:  "डीसी राहुल कुमार सिन्हा ने कहा कि सरदार वल्लभ भाई पटेल जिनकी भारत के राजनीतिक एकीकरण में प्रमुख भूमिका निभाने के लिए पूरा देश कृतज्ञ हैं. जब भारत आजाद हुआ था तब देश 550 से ज्यादा रियासतों में बंटा था.  इन्हें भारत में मिलाने में सरदार पटेल ने सबसे अहम भूमिका निभाई.  इसके लिए पूरा देश हमेशा उनको याद और नमन करेगा.  ",
          },
      ],
        id: 108,
  
      },
      {
        category: 'झारखंड',
        source: bhukamp,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          " दुमका में भूकंप के झटके किए गए महसूस ",
        sections: [
        {
             content:
            "   रांची : मरांग गोमके जयपाल सिंह मुंडा एस्ट्रोटर्फ हॉकी स्टेडियम में जारी महिला एशियन चैंपियंस ट्रॉफी में सोमवार को  भारत और जापान की टीम ने लगातार तीसरी बार जीत दर्ज की. भारत ने चीन को 2-1 से हराया. जबकि जापान ने थाईलैंड को 4-0 से शिकस्त दी. वहीं, एक अन्य मुकाबले में मलेशिया ने कोरिया को 1-1 से ड्रॉ पर रोक दिया.    ",
          },
      
    
     
       
    
       
         ],
        id: 107,
  
      },
      {
        category: 'झारखंड',
        source: japan,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          " महिला एशियन चैंपियंस ट्रॉफी 2023: भारत और जापान की विजयी हैट्रिक, मलेशिया ने कोरिया को ड्रॉ पर रोका ",
        sections: [
        {
             content:
            "   रांची : मरांग गोमके जयपाल सिंह मुंडा एस्ट्रोटर्फ हॉकी स्टेडियम में जारी महिला एशियन चैंपियंस ट्रॉफी में सोमवार को  भारत और जापान की टीम ने लगातार तीसरी बार जीत दर्ज की. भारत ने चीन को 2-1 से हराया. जबकि जापान ने थाईलैंड को 4-0 से शिकस्त दी. वहीं, एक अन्य मुकाबले में मलेशिया ने कोरिया को 1-1 से ड्रॉ पर रोक दिया.    ",
          },
      
        {
             content:" वर्ल्ड नंबर-7 भारतीय टीम ने एशियाई खेलों-2023 की स्वर्ण पदक विजेता चीन के खिलाफ आक्रामक शुरुआत की और पहले क्वार्टर के अंदर ही अपना खाता खोल लिया. मेजबान टीम के लिए यह गोल दीपिका ने 15वें मिनट में पेनल्टी कॉर्नर के जरिए किया. ",
          },
        {
           
             content:" चार बार के एशियाई खेलों की कांस्य पदक विजेता भारतीय टीम के लिए दूसरा गोल मिडफील्डर सलीमा टेटे के स्टिक से 26वें मिनट में मैदानी गोल के रूप में आया. हालांकि चीन ने भी तीसरे क्वार्टर में गोल कर के अपना खाता खोला. टीम के लिए यह गोल जियाकी झोंग ने 41वें मिनट में पेनल्टी कॉर्नर पर दागा. चौथे और अंतिम क्वार्टर में दोनों टीमों के बीच कड़ा मुकाबला देखने को मिला, लेकिन भारतीय टीम ने एक गोल की बढ़त के साथ मैच को 2-1 से जीत लिया और अपनी विजयी हैट्रिक पूरी कर ली.",
          },
         {
             content:" भारत की तीन मैचों में यह लगातार तीसरी जीत है. मेजबान टीम के अब नौ अंक हो गए हैं और वो छह टीमों की अंकतालिका में मजबूती के साथ टॉप पर कायम है. जापान भी लगातार तीन जीत के बाद नौ अंक लेकर दूसरे नंबर पर है. वहीं, कोरिया तीसरे और चीन चौथे नंबर पर है. मलेशिया पांचवें और थाईलैंड छठे नंबर पर है.   ",
          },
         {
            content:"इससे पहले, जापान ने अपना विजय अभियान जारी रखते हुए थाईलैंड को 4-0 से रौंदकर अपनी विजयी हैट्रिक पूरी कर ली. वर्ल्ड रैंकिंग में 11वें नंबर पर काबिज जापान के लिए मेइ तोरियामा ने 29वें, कप्तान यूरी नागाई ने 34वें, काना उराता ने 35वें और फिर चिको फुजिबायाशी ने 50वें में पेनाल्टी कॉर्नर पर गोल किए.    ",
          },
         {
            content:"जापान की तीन मैचों में यह लगातार तीसरी जीत है. जबकि थाईलैंड की लगातार तीसरी हार. वर्ल्ड नंबर-29 थाईलैंड की टीम तीन मैचों में अब तक 17 गोल खा चुकी है और सिर्फ एक ही गोल कर पाई.   ",
          },
         {
            content:"वहीं, दिन के पहले मुकाबले में कोरिया और मलेशिया आमने-सामने हुई. कोरिया को अपनी दूसरी और मलेशिया की टीम अपना खाता खोलने के लिए मुकाबले में उतरी. दोनों टीमों को अंक बांटने पर मजबूर होना पड़ा.    ",
          },
         {
            content:"पहला हाफ गोल रहित रहने के बाद वर्ल्ड नंबर-12 कोरिया ने दूसरे हाफ में 35वें मिनट में सिओ सुयोंग के पेनल्टी कॉर्नर पर किए गए गोल की मदद से 1-0 की बढ़त बना ली. सुयोंग को हालांकि 57वें मिनट में ग्रीन कार्ड का सामना करना पड़ा. मलेशिया ने जल्द ही मैच में 1-1 की बराबरी हासिल कर ली. मलेशिया के लिए यह गोल अजहर नूर ने 58वें मिनट में पेनल्टी कॉर्नर पर दागा. वर्ल्ड नंबर-19 मलेशिया को तीन मैचों के बाद अभी भी अपनी पहली जीत की तलाश है. टीम को अपने पहले दोनों मैचों में हार का सामना करना पड़ा था.   ",
          },
        
       
    
       
         ],
        id: 106,
  
      },
      //30-10-2023
      {
        category: 'झारखंड',
        source: nwdeoghar,
        type: 'image',
        date: "Oct 30, 2023",
        heading:
          "इनकम टैक्स ने देवघर और गोड्डा के 24 ठिकानों पर की छापेमारी",
        sections: [
        {
             content:
            "   देवघर : देवघर और गोड्डा में जमीन और शराब कारोबार से जुड़े लोगों के ठिकानों पर आईटी (इनकम टैक्स) की टीम छापेमारी कर रही है. बता दें कि यह पूरा मामला चारुशीला ट्रस्ट और फलेरिया कोठी की जमीन के साथ-साथ शराब कारोबार से जुड़ा है.     ",
          },
      
        {
             content:"बता दें कि देवघर में जमीन कारोबारी बृजेश राय के जसीडीह स्थित तीन ठिकाने सियाराम हॉस्पिटल, संत फ्रांसिस हॉस्पिटल के पास बृजेश राय के आवास और उसके सिमरिया स्थित आवास पर इनकम टैक्स की टीम छापेमारी कर रही है. वहीं, इसी मामले में देवघर निगम के पूर्व मेयर राजनारायण खवाड़े उर्फ बबलू खवाड़े, उनके सहयोगी रहे उमाशंकर सिंह, रियल एस्टेट कारोबारी संजय मालवीय के कई ठिकानों पर भी छापेमारी की गई. इसके अलावा बबलू खवाड़े के रितिक राज होटल सहित अन्य ठिकाने भी शामिल हैं. संजय मालवीय के होटल अंजुला मेंशन और उनके अपार्टमेंट पर छापेमारी जारी है. गोड्डा के कॉन्ट्रेक्टर मुकेश बजाज के आवास पर भी छापेमारी चल रही है. गोड्डा में मुकेश बजाज के आवास के अलावा उसके अन्य दुकान में भी छापेमारी के लिए टीम पहुंची है. झारखंड मुक्ति मोर्चा के नेता नंदकिशोर दास के यहां भी छापेमारी चल रही है.",
          },
        {
          title : "सांसद डॉ निशिकांत दुबे ने दी जानकारी " ,
             content:" गोड्डा लोकसभा सांसद डॉ निशिकांत दुबे ने ट्वीट कर कहा कि देवघर जमीन घोटाले पर इनकम टैक्स की छापेमारी चल रही है जो जमीन बिक्री योग्य नहीं है, उसे बिक्री योग्य बनाया गया. कहा कि ट्रस्ट व धर्मशाला की जमीन भी गलत कागज बनाकर बेचा गया. यह हजारों करोड़ का घोटाला है.",
          },
        
       
    
       
         ],
        id: 103,
  
      },
      //29-10-2023
      {
        category: 'झारखंड',
        source: bjpnw,
        type: 'image',
        date: "Oct 29, 2023",
        heading:
          "बीजेपी कार्यकर्ताओं ने सुनी पीएम मोदी के मन की बात कार्यक्रम का 106वां एपिसोड",
        sections: [
        {
             content:
            "   रांची :  रविवार, 29 अक्टूबर, 2023 को प्रधानमंत्री नरेंद्र मोदी के मन की बात कार्यक्रम का 106वां एपिसोड संपन्न हुआ. इस मौके पर रांची स्थित हरमू मंडल के विद्यानगर में प्रदेश अध्यक्ष सह पूर्व मुख्यमंत्री बाबूलाल मरांडी ने मन की बात को सुना.    ",
          },
        {
          title:"एक भारत, श्रेष्ठ भारत का गीत है मन की बात : बाबूलाल मरांडी" ,
        content:"प्रदेश अध्यक्ष ने कहा कि मन की बात कार्यक्रम प्रधानमंत्री के संबोधन के रूप में एक भारत श्रेष्ठ भारत का गीत है. कहा कि मन की बात का हर एपिसोड अनूठा और जानकारियों से भरा होता है. आज के संबोधन में प्रकृति और संस्कृति की चर्चा के साथ भगवान बिरसा मुंडा की अमर गाथा भी शामिल हुई जो झारखंड के निवासियों को गौरवान्वित करती है.घटना के बारे में स्थानीय लोगों ने बताया कि सदाबहार चौक के पास एक बाउंड्री के अंदर कचरा रखा हुआ था. कुछ लोगों ने कचरे में आग लगा दी, ताकि कचरा जल जाए. कचरे में आग लगने के कुछ ही देर बाद जोरदार धमाका हुआ. दरअसल, कचरे में किसी ने बम छिपाकर रखा था. आग लगते ही बम विस्फोट कर गया. जिसकी चपेट में आने से वहां मौजूद युवक बुरी तरह से घायल हो गया. आशंका जतायी जा रही है कि किसी आपराधिक किस्म के व्यक्ति ने कचरे की ढेर में बम छिपाकर रखा था. ",
          },
        {
          
        content:"वहीं, प्रदेश कार्यालय में मन की बात कार्यक्रम को सुनते हुए क्षेत्रीय संगठन महामंत्री नागेंद्र त्रिपाठी ने कहा कि यह संस्करण राष्ट्र की प्रगति, नारी शक्ति और मीराबाई की भक्ति से परिपूर्ण है. इसमें स्वच्छता भी है, प्रकृति भी है और संस्कृति भी है. उन्होंने प्रधानमंत्री के विचारों के युवा शक्ति को आत्मनिर्भर भारत के लिए बढ़-चढ़कर आगे आने का आह्वान किया. इस मौके पर प्रदेश महामंत्री सह राज्यसभा सांसद आदित्य साहू,  डॉ प्रदीप वर्मा,  बालमुकुंद सहाय सहित शिवपूजन पाठक, केके गुप्ता, राकेश भास्कर, अशोक बड़ाइक, राहुल अवस्थी, शोभा यादव, अमित सिंह, अमित तिवारी आदि शामिल रहे.",
          },
        
       
    
       
         ],
        id: 97,
  
      },
      {
        category: 'झारखंड',
        source: Namkum,
        type: 'image',
        date: "Oct 29, 2023",
        heading:
          " नामकुम में कचरे की ढेर में रखा बम ब्लास्ट, युवक जख्मी",
        sections: [
        {
             content:
            " रांची : नामकुम थाना क्षेत्र में सदाबहार चौक के पास कचरा जलाने के दौरान जोरदार धमाका हुआ है. ब्लास्ट होने से एक युवक घायल हो गया है. प्राथमिक उपचार के बाद युवक को बेहतर इलाज के लिए रिम्स रेफर कर दिया गया. धमाके की वजह से एक घर के शीशे और सामान भी नष्ट हो गए. मौके पर पहुंची पुलिस मामले की छानबीन में जुट गई है. सीनियर एसपी ने बम निरोधक दस्ता को मौके पर भेजा. बीडीएस की टीम ने मेटल डिटेक्टर से आस-पास के क्षेत्र की गहराई से जांच की.    ",
          },
        {
          title:"कचरे में ब्लास्ट से मची अफरा-तफरी" ,
             content:
            " घटना के बारे में स्थानीय लोगों ने बताया कि सदाबहार चौक के पास एक बाउंड्री के अंदर कचरा रखा हुआ था. कुछ लोगों ने कचरे में आग लगा दी, ताकि कचरा जल जाए. कचरे में आग लगने के कुछ ही देर बाद जोरदार धमाका हुआ. दरअसल, कचरे में किसी ने बम छिपाकर रखा था. आग लगते ही बम विस्फोट कर गया. जिसकी चपेट में आने से वहां मौजूद युवक बुरी तरह से घायल हो गया. आशंका जतायी जा रही है कि किसी आपराधिक किस्म के व्यक्ति ने कचरे की ढेर में बम छिपाकर रखा था. ",
          },
        
       
    
       
         ],
        id: 94,
  
      },
      {
        category: 'झारखंड',
        source: Dhnbad,
        type: 'image',
        date: "Oct 29, 2023",
        heading:
          " कारोबारी को गोली मारने के विरोध में व्यवसाइयों का फूटा गुस्सा",
        sections: [
        {
             content:
            "  धनबाद : कोयलांचल में अपराधी किस्म के लोग खुलेआम पुलिस को चुनौती दे रहे हैं. ताजा मामला बैंक मोड़ थाना क्षेत्र का है. इस बार अपराधियों ने एक व्यवसायी को गोली मारकर गंभीर रुप से जख्मी कर दिया. अपराधियों ने कार सेंटर नाम के प्रतिष्ठान के संचालक दीपक अग्रवाल को गोली मारी और फरार हो गए. आनन-फानन में उसे अस्पताल लाया गया, लेकिन गंभीर स्थिति को देखते हुए डॉक्टरों ने उन्हें कोलकाता रेफर कर दिया. वारदात के बाद व्यवसायी वर्ग के लोगों में आक्रोश है. व्यवसाइयों ने जिला मुख्यालय के पास घंटों धरना दिया और पुलिस के खिलाफ नारेबाजी की. धरना में शामिल व्यवसाइयों ने पुलिस को अल्टीमेटम दिया है साथ ही उग्र आंदोलन की चेतावनी भी दी है.   ",
          },
        {
          title:"जिला मुख्यालय में घंटों प्रदर्शन   " ,
             content:
            " घटना के विरोध में व्यवसाइयों ने जिला मुख्यालय में घंटों धरना दिया. दो घंटे की सांकेतिक बंद के बाद पुलिस को अल्टीमेटम दिया है. अपराधियों को जल्द से जल्द गिरफतार करने की मांग की है. जिला चेम्बर के लोगों ने धरना प्रदर्शन करते हुए पुलिस की कार्यशैली पर सवाल उठाया है. व्यापारियों के आक्रोश को देखते हुए विपक्ष ने भी सियासी रोटियां सेंकते हुए हेमंत सरकार पर जोरदार हमला बोला. ",
          },
        {
          title:"व्यवसाय वर्ग दहशत में रहने को मजबूर   " ,
             content:
            " इस मामले में विधायक राज सिन्हा ने कहा कि धनबाद में अपराधियों का मनोबल चरम पर है. पूर्व में भी अपराधिक घटनाओं को लेकर चेंबर ऑफ कॉमर्स के लोग आंदोलन करने वाले थे, लेकिन एसएसपी ने सुरक्षा की गारंटी दी थी. जिस पर पुलिस अब तक खरी नहीं उतर सकी. ऐसे में व्यवसाय वर्ग के लोग दहशत में रहने को मजबूर है. ",
          },
        
       
    
       
         ],
        id: 95,
  
      },
     //28-10-2023
     {
      category: 'झारखंड',
      source: sankalp,
      type: 'image',
      date: "Oct 28, 2023",
      heading:
        " रांची में जेपी नड्डा ने भरी हुंकार, हेमंत सरकार पर जमकर चले शब्दों के बाण",
      sections: [
      {
           content:
          "रांची : बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा एकदिवसीय दौरे पर झारखंड की राजधानी रांची आये. संकल्प यात्रा के समापन में शामिल होते हुए उन्होंने सबसे पहले वीर शहीदों को नमन करते हुए जनसभा की शुरुआत की. इस दौरान हेमंत सरकार पर जमकर निशाना साधा. कहा कि इस सरकार का अब जाना तय है. इस सरकार में महिलाओं का कोई सम्मान नहीं है. वहीं, आदिवासी और आदिवासियों के हितों का इस सरकार में काफी नुकसान हुआ है ",
        },
      {
        title:"बीजेपी के विचारों को मजबूत बनाएगी राज्य की जनता" ,
           content:
          " हरमू मैदान में आयोजित संकल्प यात्रा 2023 के समापन समारोह में बोलते हुए राष्ट्रीय अध्यक्ष ने कहा कि इस यात्रा के माध्यम से पार्टी राज्य के सभी विधानसभा में संकल्प दोहराया है. कहा कि जिस तरीके से जनता ने आशीर्वाद दिया है, उससे साफ है आगामी समय में राज्य की जनता बीजेपी के विचारों को मजबूत बनाएगी.  ",
        },
      {
        title:" हेमंत सरकार का जाना तय " ,
           content:
          " हेमंत सरकार पर निशाना साधते हुए राष्ट्रीय अध्यक्ष ने कहा कि वोट की राजनीति को लेकर इस सरकार ने धर्मांतरण को बढ़ावा दिया. कहा कि यह सरकार आकंठ भ्रष्टाचार में डूबी है. कहा कि मुख्यमंत्री के पीछे ईडी पड़ी है और सीएम भाग रहे हैं. निशाना साधते हुए कहा कि इस सरकार में शराब माफिया के अलावे बालू माफिया, जमीन माफिया समेत अन्य माफिया की चांदी कट रही है. इस कारण ऐसी सरकार की विदाई तय है. यह सरकार राज्य की जनता के माध्यम से जरूर जाएगी. कहा कि बीजेपी की सरकार लोगों की सेवा करती है, वहीं जेएमएम व कांग्रेस के लोग जब सत्ता पर बैठते हैं, तो सिर्फ अपनी सेवा के लिए सत्ता पर बैठते हैं.  ",
        },
      {
        title:" तुष्टिकरण की राजनीति कर रही हेमंत सरकार " ,
           content:
          "   उन्होंने कहा कि हेमंत सरकार तुष्टिकरण की राजनीति कर रही है. राज्य की जनता से अपील करते हुए कहा कि ऐसी सरकार को उखाड़ फेंकने में सहयोग करें. कहा कि राज्य में कानून व्यवस्था का हाल बेहाल है. राज्य की बहू-बेटियां खुद को असुरक्षित महसूस कर रही है और पुलिस मूकदर्शक बनी रहती है. कहा कि प्रधानमंत्री ने झारखंड को मुख्यधारा में लाने को लेकर कोई कसर नहीं छोड़ी है. विकास के लिए अपना पूरा योगदान दिया है. राज्य के विकास को लेकर केंद्र सराकर किस तरह गंभीर है, उसे रिपोर्ट कार्ड के माध्यम से देख सकते हैं.     पार्टी कार्यकर्ताओं में भरा जोश   राष्ट्रीय अध्यक्ष ने पार्टी कार्यकर्ताओं में जोश भरते हुए कहा कि केंद्र सरकार के कार्यों को जन-जन तक पहुंचाएं, वहीं हेमंत सरकार के कारनामे को भी बताने का कार्य करें. उन्होंने प्रदेश अध्यक्ष बाबूलाल मरांडी समेत पार्टी के सभी कार्यकर्ताओं को संकल्प यात्रा के सफल आयोजन को लेकर बधाई देते हुए कहा कि पार्टी के संकल्प को आगे बढ़ाएं.   ",
        },
      {
        title:" राज्य की जनता के साथ धोखाधड़ी कर रही हेमंत सरकार – अर्जुन मुंडा " ,
           content:
          "    केंद्रीय मंत्री अर्जुन मुंडा ने राष्ट्रीय अध्यक्ष सहित सभी का स्वागत करते हुए कहा कि हेमंत सरकार राज्य की जनता के साथ धोखाधड़ी कर रही है. कहा कि जब तक इस सरकार को उखाड़ नहीं फेकेंगे, तब तक संघर्ष जारी रहेगा. वहीं, देश के विभिन्न राज्यों से मेरा माटी मेरा देश अभियान के तहत शहीद जवानों के गांव से लायी गयी मिट्टी दिल्ली पहुंचेगी.    81 विधानसभा में हुई संकल्प यात्रा- बाबूलाल मरांडी   ",
        },
      {
       
           content:
          "   झारखंड बीजेपी प्रदेश अध्यक्ष बाबूलाल मरांडी ने काह कि जो संकल्प लेकर हम चले हैं, उसे पूरा करने के लिए तन, मन व धन से सभी लगे हैं, तभी संकल्प पूरा होगा. प्रदेश के 81 विधानसभा क्षेत्र जिसमें 75 विधानसभा क्षेत्र में आयोजन हुआ. आज रांची के छह विधानसभा क्षेत्र का कार्यक्रम यहां हो रहा है जहां राष्ट्रीय अध्यक्ष उपस्थित हैं. आज कलश यात्रा का भी कार्यक्रम है. कहा कि प्रदेश में चार साल से चल रही हेमंत सरकार में विकास कार्य नहीं हुआ है. आज जो भी झारखंड में विकास कार्य दिख रहे हैं, वो बीजेपी के कार्यकाल के कार्य हैं. कहा कि यहां कि युवाओं को रोजगार नहीं मिले हैं. यहां कानून व्यवस्था पूरी तरह से बिगड़ी हुई है. भ्रष्टाचार चरम पर है. उन्होंने वर्ष 2024 में नरेंद्र मोदी की सरकार बनाने और राज्य में बीजेपी की सरकार बनाने की अपील जनता से की. इस मौके पर प्रदेश प्रभारी लक्ष्मीकांत बाजपेयी, राज्यसभा सांसद दीपक प्रकाश के साथ-साथ पार्टी के सभी सांसद और विधायक मौजूद रहें.  ",
        },
     
  
     
       ],
      id: 91,

     },
       //27-10-2023
       {
        category: 'झारखंड',
        source: Ichagadh,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          " ईचागढ़ में बाबूलाल मरांडी ने नरेंद्र मोदी को तीसरी बार प्रधानमंत्री और झारखंड में बीजेपी की सरकार बनाने का किया आह्वान ",
        sections: [
        {
             content:
            " सरायकेला : संकल्प यात्रा के अंतिम चरण में सरायकेला-खरसावां जिला के ईचागढ़ में संकल्प सभा हुई. जनसभा में भारतीय जनता पार्टी के प्रदेश अध्यक्ष एवं पूर्व मुख्यमंत्री बाबूलाल मरांडी ने हेमंत सरकार पर जमकर हमला बोला एवं भ्रष्टाचार मुक्त, अपराध मुक्त शासन के लिए बीजेपी की सरकार बनाने का आह्वान किया.  ",
          },
        {
          title:"पीएम नरेंद्र मोदी ने की गां-गरीब की चिंता" ,
             content:
            " जनसभा को संबोधित करते हुए बाबूलाल मरांडी ने कहा कि मोदी गांव व गरीबों की चिंता करते हैं. केंद्र सरकार गांव, गरीब, किसान, मजदूर और महिला के लिए समर्पित है. उन्होंने कहा कि पीएम मोदी ने गरीबी को करीब से देखा है. मां- बहनों की कठिनाइयों को देखा है इसलिए प्रधानमंत्री बनते ही उन्होंने मां- बहनों को ध्यान में रखकर सबसे पहले इज्जत घर शौचालय का निर्माण करवाया. उन्होंने कहा कि इंदिरा गांधी ने बैंकों का राष्ट्रीयकरण पैसे व शहर वालों के लिए किया, जबकि प्रधानमंत्री मोदी ने जनधन खाते खुलवाकर एक- एक गरीब व्यक्ति को बैंकों से जोड़ दिया. राजीव गांधी ने कहा था कि केंद्र से भेजे गये एक रुपया लाभुक तक पहुंचते-पहुंचते 15 पैसा रह जाता है, बाकी पैसे भ्रष्टाचार की भेंट चढ़ जाती है.  ",
          },
        {
          title:" झारखंड में अनाज की हो रही कालाबाजारी " ,
             content:
            " उन्होंने कहा कि कोविड काल में जब कल-कारखाने बंद हुए, तो पीएम मोदी ने सीधे खाते में पैसे डालने का कार्य किया. किसानों के खाते में सीधे पैसे आ रहे हैं. कहा कि मोदी गरीबों के लिए अनाज भेज रहे हैं, लेकिन झारखंड में अनाजों की कालाबाजारी हो रही है. कहा कि प्रधानमंत्री मोदी गरीबों की चिंता करते हैं. उन्होंने गैस कनेक्शन के साथ-साथ गैस पर सब्सिडी भी दिया, जबकि 75 लाख बहनों को नया कनेक्शन देने की तैयारी चल रही है, जबकि कांग्रेस शासन में शहर वालों को ही मिलता था. आज गांव-गांव तक गैस पहुंच गया है. कहा कि पीएम मोदी ने ऐसी व्यवस्था खड़ी कर दी है जिससे खाद की कमी नहीं रह रही है. पीएम मोदी ने गरीबों को पक्का आवास उपलब्ध करवाया जबकि घोषणावीर हेमंत ने एक लाख अतिरिक्त तो क्या मोदी द्वारा भेजे जा रहे पैसों का भी बंदरबांट कर दिया.   ",
          },
        {
          title:" महिलाओं को 33% मिला आरक्षण " ,
             content:
            "    उन्होंने कहा कि लोकसभा और विधानसभा में महिलाओं के लिए 33% आरक्षण देने का कार्य पीएम मोदी ने किया है. दुनिया के किसी देश में ऐसी व्यवस्था नहीं है. कहा कि जहां नारियों कि पूजा होती है वहां भगवान विराजते हैं. कहा कि प्रधानमंत्री मोदी ने विश्वकर्मा पूजा के दौरान कारीगरों के लिए विश्वकर्मा योजना लॉंच किया. इसके तहत 13 हजार करोड़ के बजट का भी प्रावधान किया गया है. ट्रेनिंग के दौरान स्टाइफन भी मिलेगा. उन्होंने कहा कि पहली बार किसी प्रधानमंत्री ने नाई, बढई, लोहार, मोची की चिंता की है. हमलोगों को मोदी  की चिंता करनी है.   ",
          },
        {
          title:" बीजेपी ने अलग झारखंड राज्य की सौगात दी " ,
             content:
            "    बीजेपी प्रदेश अध्यक्ष ने कहा कि शिबू सोरेन कांग्रेस के गोद में बैठकर झारखंड आंदोलन करते रहे, लेकिन कांग्रेस ने अलग राज्य के सपने को साकार नहीं किया. भारतीय जनता पार्टी ने अलग राज्य झारखंड की सौगात दी. साथ ही गांव-गांव तक सड़क, नदी, नालियों पर पुल- पुलिया बनाने व गांव-गांव तक बिजली की व्यवस्था दिया. उन्होंने कहा कि बीजेपी सरकार में बने पुल-पुलिया और सड़कों का रिपेयरिंग भी हेमंत सरकार नहीं करवा पा रही है.    ",
          },
        {
          title:" रघुवर सरकार में शुरू हुई योजनाएं हेमंत सरकार ने की बंद " ,
             content:
            "   उन्होंने कहा कि रघुवर सरकार में शुरू हुए विकास कार्यों और योजनाओं को हेमंत सोरेन ने बंद करा दिया. किसानों के हित में कई कार्य हुए जिसे हेमंत सोरेन ने बंद करा दिया. हेमंत ने कहा रोजगार नहीं तो भत्ता, लेकिन रोजगार के वादे भूल गए. कहा कि रघुवर सरकार में पंचायत सेवक कि बहाली प्रक्रिया पूर्ण होने के बाद भी उन्हें बहाल नहीं कर पायी हेमंत सरकार. युवाओं को सुप्रीम कोर्ट जाना पड़ा. कहा कि शिक्षक बहाली से अधिक हेमंत सोरेन के होर्डिंग पोस्टर लगाए गए. हेमंत सरकार में आयुष्मान योजना का भी खस्ता हाल है. बीजेपी की सरकार बनी, तो घर-घर जाकर अधिकारी आयुष्मान कार्ड बनायेंगे. हर घर नल जल योजना भी दम तोड़ रहा है. बीजेपी की सरकार बनी, तो विस्थापितों की समस्या भी समाप्त किया जायेगा.    ",
          },
       
        {
          title:"राज्य में कानून व्यवस्था चौपट " ,
             content:
            "   उन्होंने कहा कि झारखंड में कानून व्यवस्था चौपट हो गई है. हेमंत सरकार में अपराधियों में कानून का डर समाप्त हो गया है, जबकि आम जनता खौफ़ के साए में जीने को मजबूर हैं. प्रत्येक दिन चोरी, डकैती, हत्या, अपहरण, दुष्कर्म हो रहा है. अपराधी बेखौफ हैं. आम आदमी डरा हुआ है. प्रत्येक दिन पांच से यादा हत्या और दुष्कर्म की घटना से झारखंड भयभीत है. कहा कि अंचल ब्लॉक और जिला के सरकारी कार्यालयों में बिना पैसे दिये कोई काम नहीं होता है. जन्म प्रमाण पत्र से लेकर मृत्यु प्रमाण पत्र बनाने में भी पैसे देना पड़ रहा है. राशन कार्ड में नाम जुड़वाने के लिए घूस देना पड़ता है.    ",
          },
       
         ],
        id: 76,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          " जमशेदपुर पुलिस ने सेक्स रैकेट का किया खुलासा, कई गिरफ्तार  ",
        sections: [
        {
             content:
            " जमशेदपुर : लौहनगरी के कई होटलों में इन दिनों देह व्यापार का धंधा धड़ल्ले से चल रहा है. हालांकि, पुलिस ने देह व्यापार से जुड़े लोगों पर नकेल कसना शुरू कर दिया है. पुलिस ने एक्शन में आकर शहर के बीचों-बीच स्थित साकची थाना क्षेत्र के आम बगान स्थित एक होटल में छापेमारी की. पुलिस को देखते ही वहां अफरा-तफरी मच गई. इस धंधे से जुड़े लोग भागने की फिराक में थे, लेकिन पुलिस ने मौके से होटल संचालक सहित 16 युवक और 18 युवतियों को गिरफ्तार कर लिया. होटल से आपत्तिजनक सामान भी बरामद होने की सूचना है.        ",
          },
          {
          title:"  मामले में संचालक समेत 34 गिरफ्तार " ,
             content:
              "   सभी को हिरासत में लेकर साकची पुलिस पूछताछ कर रही हैं. बता दें कि देह व्यापार का धंधा कई दिनों से होटल में चल रहा था, लेकिन इसकी भनक तक किसी को नहीं लगी थी. इधर, मजिस्ट्रेट सुमित कुमार का कहना है कि होटल मालिक की भी इसमें संलिप्तता थी. मजिस्ट्रेट ने बताया कि होटल मालिक से भी कड़ाई से पूछताछ की जाएगी. साथ ही सभी लड़के और लड़कियों पर कड़ी कार्रवाई की जाएगी.",
          },
       
         ],
        id: 74,

      },
      {
        category: 'झारखंड',
        source: aapradhi,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          " राजधानी में दहशत फैलानेवाले दो आरोपी गिरफ्तार, हथियार बरामद",
        sections: [
        {
             content:
            " रांची : राजधानी के अलग-अलग इलाकों में फायरिंग कर दहशत फैलाने वाले दो अपराधियों को पुलिस ने गिरफ्तार किया है. गिरफ्तार अपराधियों का नाम अभिषेक कुमार सिंह और सोनू सिंह है. पुलिस ने इनके पास से हथियार भी बरामद किए हैं. दोनों आर्म्स एक्ट और रंगदारी जैसे मामलों में पहले ही जेल जा चुका है.  ",
          },
        {
          title:"जगन्नाथपुर और तुपुदाना में की थी फायरिंग" ,
             content:
            " रांची के सिटी एसपी राजकुमार मेहता ने बताया कि हाल के दिनों में जगन्नाथपुर और तुपुदाना इलाके में इन दोनों ने फायरिंग की घटनाओं को अंजाम दिया जा रहा था. मामला सामने आने के बाद हटिया डीएसपी राजा मित्रा के नेतृत्व में टीम गठन किया गया. इस बीच पुलिस की टीम को यह सूचना मिली कि जगन्नाथपुर इलाके में ही दो अपराधी लोडेड पिस्तौल के साथ देखे गए हैं. जानकारी मिलते ही पुलिस की टीम एक्टिव हुई और दोनों को पकड़ लिया. इनके पास से दो पिस्टल, कारतूस और स्मार्टफोन बरामद किए गए हैं.   ",
          },
        {
          title:" कई मामले में दोनों जा चुका है जेल  " ,
             content:
            " अपराधी अभिषेक कुमार सिंह रंगदारी और आर्म्स एक्ट के मामले में बिहार में भी जेल जा चुका है. अभिषेक के खिलाफ रांची के कई थानों में मामले दर्ज हैं. वहीं, सोनू को आर्म्स के मामले में धुर्वा थाना द्वारा पूर्व में भी जेल भेजा गया था. अभिषेक और सोनू आदतन अपराधी हैं. जेल से निकलने के बाद भी दोनों आपराधिक वारदातों को लगातार अंजाम देते आए हैं. दोनों इलाके में अपना वर्चस्व कायम करना चाहते थे, लेकिन पुलिस की तत्परता से दोनों दबोचे गए.   ",
          },
 
         ],
        id: 79,

      },
      {
        category: 'झारखंड',
        source: nadda,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          "रघुवर दास ने बीजेपी से दिया इस्तीफा, राज्यपाल पद की लेंगे शपथ   ",
        sections: [
        {
             content:
            " रांची : पूर्व मुख्यमंत्री सह बीजेपी के राष्ट्रीय उपाध्यक्ष रघुवर दास ने 26 अक्टूबर, 2023 को दिल्ली में पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा से मुलाकात की. पूर्व मुख्यमंत्री ने भारतीय जनता पार्टी से सदस्यता छोड़ दी है. उन्होंने राष्ट्रीय उपाध्यक्ष के पद से इस्तीफा दिया है. वे पूर्व राष्ट्रपति रामनाथ कोविंद से भी वहां मुलाकात की. इसके बाद वे बीजेपी के राष्ट्रीय संगठन मंत्री बीएल संतोष सहित कई वरिष्ठ नेताओं से भी बातचीत की. बता दें कि रघुवर दास को ओडिशा का राज्यपाल मनोनीत किया गया है. 31 अक्टूबर को ओडिशा के राज्यपाल के रूप में शपथ ग्रहण करेंगे. ओडिशा के मुख्य न्यायाधीश भुवनेश्वर स्थित राजभवन में पद एवं गोपनीयता की शपथ दिलाएंगे. राष्ट्रपति द्रौपदी मुर्मू ने उन्हें ओडिशा के राज्यपाल के पद पर नियुक्त किया है. राष्ट्रपति भवन ने 18 अक्टूबर, 2023 को उन्हें ओडिशा के राज्यपाल नियुक्त करने की सूचना जारी की थी.        ",
          },
          {
          title:"  रघुवर दास का कोल्हान की राजनीति में रहा दबदबा" ,
             content:
              " अब तक रघुवर दास का कोल्हान की राजनीति में खास दबदबा रहा है. जमशेदपुर पूर्वी विधानसभा सीट से 1995 से लगातार पांच बार विधायक रह चके हैं. बीजेपी के प्रदेश अध्यक्ष बाबूलाल मरांडी और अर्जुन मुंडा सरकार में वे मंत्री बने थे. वहीं, शिबू सोरेन की सरकार में रघुवर दास डिप्टी सीएम थे. साल 2004 में उन्हें बीजेपी का प्रदेश अध्यक्ष बनाया गया था. 2014 में एनडीए की सरकार बनने पर भारतीय जनता पार्टी ने उन्हें मुख्यमंत्री बनाया था. वे झारखंड के पहले गैर आदिवासी सीएम रहे. रघुवर दास झारखंड के पहले मुख्यमंत्री बने, जिन्होंने अपना पांच साल का कार्यकाल पूरा किया. साल 2019 में जमशेदपुर पूर्वी विधानसभा सीट से चुनाव हारने के बाद पार्टी रघुवर दास को राष्ट्रीय उपाध्यक्ष की जिम्मेदारी सौंपी थी, लेकिन अब उन्हें ओडिशा का राज्यपाल बनाया गया है.",
          },
       
         ],
        id: 69,

      },
      {
        category: 'झारखंड',
        source: socialmedia,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          "सोशल मीडिया पर '# प्राउड ऑफ माय बीएलओ' का चला अभियान, लोगों ने ली सेल्फी  ",
        sections: [
        {
             content:
            "   रांची : पूर्व निर्धारित कार्यक्रम के तहत शुक्रवार राज्य भर में हैशटैग प्राउड ऑफ माय बीएलओ  सोशल मीडिया अभियान चलाया गयाअभियान की शुरुआत राज्य के मुख्य निर्वाचन पदाधिकारी के रवि कुमार ने अपने पोलिंग बूथ संख्या 372, मॉडल उच्च विद्यालय डोरंडा, रांची जाकर बीएल अनु कच्छप का उत्साहवर्धन किया.  साथ ही उनके साथ सेल्फी लेकर उनकी महत्वपूर्ण भूमिका होने की उन्हें एहसास कराया. इसके बाद निर्वाचन विभाग के तमाम पदाधिकारियों, राज्य भर के जिलों के उपायुक्तों, निर्वाचन निबंधन पदाधिकारियों के अलावा हजारों लोगों ने अपने-अपने बूथ जाकर अपने बीएलओ के प्रति सम्मान प्रकट करते हुए उनकी हौसला अफजाई की. साथ ही उनके साथ सेल्फी या फोटो लेकर उसे विभिन्न सोशल मीडिया प्लेटफॉर्म पर पोस्ट भी किया.  परिणाम स्वरूप शुक्रवार को पूरे दिन सोशल मीडिया के सभी प्लेटफार्म पर हैशटैग प्राउड ऑफ माय बीएलओ के साथ राज्य भर के बीएलओ के फोटो, सेल्फी और वीडियो छाये रहे.        ",
          },
          {
          title:"  बीएलओ एक महत्वपूर्ण कर्मचारी" ,
             content:
              " मुख्य निर्वाचन पदाधिकारी के रवि कुमार ने कहा कि प्रायः हम उस व्यक्ति या स्थान के साथ सेल्फी लेते हैं जो हमारी नजर में महत्वपूर्ण होता है, चूंकि मतदाता सूची का विशेष पुनरीक्षण कार्य आरंभ हो गया है और इस कार्य में बीएलओ एक महत्वपूर्ण कर्मचारी तथा मतदान केंद्र एक महत्वपूर्ण स्थल है. इसलिए मतदान केंद्र पहुंचकर बीएलओ के साथ फोटो का यह अभियान चलाया गया.",
          },
          {
          title:"  नौ दिसंबर से होम टू रोल सर्वेक्षण शुरू " ,
             content:
              " शुक्रवार को ही ड्राफ्ट मतदाता सूची का प्रकाशन हुआ है. अब आगामी नौ दिसंबर, 2023 तक होम टू रोल सर्वेक्षण किया जाना है. इसलिए अभियान की शुरुआत के पहले ही दिन बीएलओ को अभिप्रेरित और उत्साहित करने के लिए यह अभियान चलाया गया, ताकि उन्हें इस बात की अनुभूति हो सके कि वे न केवल राज्य के मतदाताओं के लिए, बल्कि प्रशासनिक अधिकारियों की नजर में भी महत्वपूर्ण हैं.",
          },
       
         ],
        id: 79,

      },
      {
        category: 'झारखंड',
        source: matchstrt,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          " झारखंड महिला एशियन चैंपियनशिप हॉकी का हुआ आगाज,",
        sections: [
        {
             content:
            " जापान ने मलेशिया को  दी शिकस्त   रांची : रांची में झारखंड महिला एशियन चैंपियनशिप हॉकी का आगाज हो गया है. पहली पारी का मैच जापान और मलेशिया के बीच हुआ, जिसमे पहले मुकाबले में जापान ने मलेशिया को 3-0 से करारी शिकस्त दी है. बता दें कि शुक्रवार, 27 अक्टूबर को रांची के मारंग गोमके जयपाल सिंह स्टेडियम  में मैच खेला जा रहा है. इस महिला एशियन चैंपियंस ट्रॉफी  में कई रोमांचक मैच खेले जायेंगे. मुकाबले की शुरुआत 27 अक्तूबर से हो गईं है. भारत के लिए गर्व की बात : मंत्री हफीजुल हसन झारखंड महिला एशियन चैंपियनशिप हॉकी के शुभारंभ पर खेल मंत्री हफीजुल हसन ने कहा कि ये बहुत खुशी की बात है कि अंतरराष्ट्रीय स्तर का मैच झारखंड में हो रहा है. यह देश के लिए और गर्व की बात है. आशा है कि आगे और भी अच्छा होगा और विदेशों में भी भारत का नाम होगा. ",
          },
       
 
         ],
        id: 81,

      },
       //26-10-2023
     {
        category: 'झारखंड',
        source: hockypolice,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "महिला एशियन चैंपियंस ट्रॉफी को लेकर रांची जिला प्रशासन तैयार, दिये निर्देश ",
        sections: [
        {
             content:
              "रांची : झारखंड महिला एशियन चैंपियंस ट्रॉफी को लेकर पुलिस प्रशासन पूरी तरह तैयार है. झारखंड में पहली बार अंतरराष्ट्रीय हॉकी प्रतियोगिता का आयोजन 27 अक्टूबर से पांच नवंबर, 2023 तक होने जा रहा है. इसका उद्घाटन शुक्रवार को झारखंड के राज्यपाल सीपी राधाकृष्णन और सीएम हेमंत सोरेन शाम चार बजे करेंगे. गुरुवार को प्रतियोगिता की तैयारी को लेकर मोरहाबादी मैदान में जिला प्रशासन ने सुरक्षा को लेकर पुलिस ब्रीफिंग की. इसमें डीआईजी अनूप बिरथरे, डीसी राहुल कुमार सिन्हा, एसएसपी चंदन सिन्हा समेत सभी अधिकारी और पुलिसकर्मी मौजूद हुए. बताया गया कि हथियार या लाठी -डंडा लेकर कोई भी स्टेडियम के अंदर नहीं जा सकेंगे, चाहे वो किसी मंत्री या वीवीआईपी का बॉडीगार्ड ही क्यों न हो. हथियार को बाहर रखकर ही स्टेडियम में प्रवेश की अनुमति दी जाएगी. पुलिसकर्मी को एक रंग का जैकेट मुहैया कराया जाएगा. पुलिस की ड्यूटी दिन में 12.30 बजे से रात 10.30 बजे तक रहेगी. ",
          },
          {
          title:"मोरहाबादी मैदान इलाके में सामान्य वाहनों के प्रवेश पर रोक" ,
      content:
              "मैच को लेकर ट्रैफिक व्यवस्था में बदलाव किया गया है. मैच के दौरान मोरहाबादी मैदान इलाके में सामान्य वाहनों के प्रवेश पर रोक लगा दी गई है. इस मार्ग में मैच देखने वाले लोगों को ही एंट्री मिलेगी.",
          },
          {
             title:" पूरे इलाके को 14 जोन में भी बांटा गया है" ,
             content:
              " डीसी व एसएसपी ने रांची और झारखंड की जनता से अपील की है कि झारखंड की अतिथि देवो भवः की परंपरा हमेशा रही है. सभी इसका निर्वहन करें, ताकि जो अतिथि इस चैंपियनशिप में शामिल होने आए हैं, उन्हें रांची की एक अच्छी छवि उनके सामने प्रस्तुत हो. सुरक्षा दृष्टि से पुलिस पदाधिकारी और पुलिस बलों की प्रतिनियुक्ति की गई है. साथ ही मजिस्ट्रेट को भी तैनात किया गया है. पूरे इलाके को 14 जोन में भी बांटा गया है. जहां पुलिस पदाधिकारी और मजिस्ट्रेट की तैनाती की गई है.",
          },
          {
             title:"स्टेडियम में ऐसे करें प्रवेश" ,
             content:
              " गेट नंबर 1 : हॉकी के खिलाड़ी और हॉकी इंडिया के तकनीकी पदाधिकारी और ब्रॉडकास्टर की एंट्री होगी.     गेट नंबर 2 : वीवीआईपी और निमंत्रण कार्डधारी दर्शकों की एंट्री की जाएगी. इस गेट से सिर्फ वीवीआईपी की गाड़ी की ही इंट्री होगी.गेट नंबर 3 : सामान्य दर्शक एंट्री पा सकेंगे, जबकि दर्शकों के लिए गाड़ी पार्किंग की व्यवस्था फुटबॉल स्टेडियम और मोरहाबादी मैदान के बीच के स्थान पर होगी.           गेट नंबर 4 : सामान्य दर्शक एंट्री करेंगे और उनकी गाड़ी पार्किंग की व्यवस्था आईआईएम भवन और करमटोली तालाब अखाड़ा में होगी.",
          },
          
        ],
        id: 64,

      },
      {
        category: 'झारखंड',
        source: deoghar,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "देवघर के निखिल द्वादश ज्योतिर्लिंग और चार धाम की यात्रा पर साइकिल से निकले ",
        sections: [
        {
             content:
              "देवघर : प्रसिद्ध बाबानगरी के रहनेवाले निखिल कश्यप विश्व कल्याण के लिए द्वादश ज्योतिर्लिंग और चार धाम की यात्रा साइकिल से शुरू कर रहे. निखिल पुरोहित समाज से आते हैं और मंदिर में पूजा-अर्चना भी करते हैं ,बावजूद इसके विश्व कल्याण के लिए साइकिल से 12 ज्योतिर्लिंग और चार धाम की यात्रा पर निकले हैं. ",
          },
        {
             content:
              "इससे पहले भी निखिल साइकिल से चार धाम की यात्रा कर चुके हैं. एक बार फिर से विश्व कल्याण की भावना को लेते हुए सभी ज्योतिर्लिंग धाम जाएंगे. निखिल बताते हैं कि इस पूरे यात्रा में लगभग छह महीने से भी अधिक का समय लग जाता है. निखिल का पूरे भारत भ्रमण का सपना बचपन से ही था. जो कि अब साइकिल से पूरा कर रहे हैं. साथ ही देश के उन जगहों पर जा रहे हैं जहां से धर्म, अध्यात्म और संस्कृति से जुड़ी हुई है. ",
          },
        {
             content:
              " बाबा बैद्यनाथ से यात्रा शुरू करते हुए सबसे पहले ओडिशा के जगन्नाथ पुरी पहुंचेंगे. इसके बाद रामेश्वरम और फिर अन्य ज्योतिर्लिंग और धाम के लिए प्रस्थान करेंगे. निखिल के पिता का कहना है कि बचपन से ही निखिल को साइकिलिंग का शौक था और अब वह शौक जुनून बन गया है. विश्व कल्याण के लिए निखिल साइकिल यात्रा पर निकलते हैं, थोड़ी परेशानी जरूर होती है, लेकिन जुनून के आगे सब बौने साबित होते हैं.",
          },
          
        ],
        id: 59,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "पलामू में इस वजह से नाबालिग बेटे ने की पिता की हत्या",
        sections: [
        {
             content:
              "पलामू : जिले के नावा जयपुर थाना क्षेत्र के पकरिया गांव में नाबालिग बेटे ने अपने ही पिता की चाकू मारकर हत्या कर दी है. पिता द्वारा उसे घर से निकाले जाने के बाद आक्रोशित बेटे ने वारदात को अंजाम दिया और फरार हो गया. बच्चे के पिता इससे पहले अपनी पत्नी को घर से बाहर निकाल चुका था. घटना की जानकारी मिलने के बाद मौके पर पहुंची पुलिस ने शव को पोस्टमार्टम के लिए मेदिनीराय मेडिकल कॉलेज एंड हॉस्पिटल भेज दिया है और मामले की छानबीन में जुट गई है. ",
          },
          {
          title:"हत्या का कारण बना आपसी विवाद " ,
             content:
              "  घटना के बारे में बताया जा रहा है कि दो दिन पहले पकरिया गांव के छोटू कुमार शर्मा और उनकी पत्नी के बीच किसी बात को लेकर विवाद हुआ था. इस दौरान छोटू ने अपनी पत्नी और बेटी की जमकर पिटाई भी की थी. इस घटना के बाद छोटू की पत्नी अपने मायके चैनपुर चली गई थी. जब कि उनका छोटा बेटा घर पर ही रुक गया था. मां के मायके चले जाने के नाबालिग बेटे को भी उसके पिता घर से बाहर निकाल रहे थे. जिससे गुस्साए बेटे ने चाकू से पिता पर हमला कर दिया. हत्या करने के बाद वह मौके से फरार हो गया. वारदात के बाद वहां ग्रामीणों की वहां भीड़ जुट गई.",
          },
        {
             content:
              " बैठक में कार्यक्रम को भव्य एवं सफल बनाने के लिए तैयारियों पर चर्चा की गई. नेतागण ने हरमू मैदान में बन रहे पंडाल का भी निरीक्षण किया और आवश्यक निर्देश दिए. कहा कि नवरात्रि एवं दुर्गा पूजा के कारण संकल्प यात्रा का अवकाश था. अब यात्रा का नौवां और अंतिम चरण 26 अक्टूबर से शुरू हो रहा है जो 28 अक्टूबर को रांची के छह विधानसभा क्षेत्र की संयुक्त सभा के साथ संपन्न होगा. उन्होंने बताया कि 26 अक्टूबर को प्रदेश अध्यक्ष एवं पूर्व मुख्यमंत्री बाबूलाल मरांडी बाघमारा विधानसभा क्षेत्र की जनसभा को और 27 अक्टूबर को ईचागढ़ और सिल्ली विधानसभा क्षेत्र की जनसभा को संबोधित करेंगे. वहीं, 28 अक्टूबर को रांची के हरमू मैदान रांची में यात्रा का समापन कार्यक्रम आयोजित है जिसमें पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा बतौर मुख्य अतिथि संबोधित करेंगे. ",
          },
        {
             content:
              " उन्होंने बताया कि आजादी के अमृत महोत्सव के उपलक्ष्य में नई दिल्ली में बनने वाले अमृत वाटिका के लिए झारखंड के गांव-गांव से पवित्र मिट्टी संग्रह किया गया है. राज्य के सभी 263 प्रखंड और 49 नगर निकाय को मिलाकर जमा किए गए कुल 312 कलश भी संकल्प यात्रा के समापन कार्यक्रम के दिन हरमू मैदान पहुंचेंगे. कहा कि झारखंड के कार्यकर्ताओं का सौभाग्य है कि पार्टी के राष्ट्रीय अध्यक्ष दोनों कार्यक्रमों में शामिल होकर मार्गदर्शन करेंगे. पार्टी के कार्यकर्ताओं में राष्ट्रीय अध्यक्ष के कार्यक्रम में शामिल होने के लिए उत्साह और उमंग है. ",
          },
         ],
        id: 62,

      },
      //26-10-2023
      {
        category: 'झारखंड',
        source: rajkumar,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "प्रताप मिंज बने बेड़ो के अंचलाधिकारी, झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग",
        sections: [
          {
            title:
              "",
              source: '',
              type: 'image',
            content:
              "रांची : झारखंड सरकार ने झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग की है. पदस्थापन की प्रतीक्षा में रहे प्रताप मिंज को रांची स्थित बेड़ो के अंचलाधिकारी बनाया गया है. इसमें 24 अधिकारी पदस्थापन की प्रतीक्षा में थे. इस संबंध में राजस्व, निबंधन एवं भूमि सुधार विभाग ने अधिसूचना जारी की है.",
          },
          {
            title:
              "जानें कौन कहां गये-",
            content:
              "अधिकारी : कहां थे  : कहां गये विकास आनंद : सेवाप्राप्त : पुटकी, धनबाद "
         
          },
          {
            
            content:
              " मनोज कुमार : पदस्थापन की प्रतीक्षा में : जमशेदपुर, पूर्वी सिंहभूम "
         
          },
          {
            
            content:
              " अनिल कुमार : कोडरमा : चतरा सदर"
         
          },
          {
            
            content:
              " दीपक प्रसाद : पदस्थापन की प्रतीक्षा में : ईंचागढ़, सरायकेला-खरसावां "
         
          },
          {
            
            content:
              " रवि कुमार : कुचाई, सरायकेला-खरसावां : टुंडी, धनबाद "
         
          },
          {
             content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
          },
          {
            
            content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
         
          },
          {
            
            content:
              " तृप्ति विजया कुजूर : पदस्थापन की प्रतीक्षा में : बालूमाथ, लातेहार "
         
          },
          {
            
            content:
              " शशिभूषण सिंह : चुरचू, हजारीबाग : हजारीबाग सदर "
         
          },
          {
            
            content:
              " अनूप कच्छप : झींकपानी, पश्चिमी सिंहभूम : कोलेबिरा, सिमडेगा"
         
          },
          {
            
            content:
              " पुष्पक रजक : पदस्थापन की प्रतीक्षा में : पोड़ैयाहाट, गोड्डा "
         
          },
          {
            
            content:
              " आलोक वरण केसरी : पदस्थापन की प्रतीक्षा में : ठाकुरगंगटी, गोड्डा "
         
          },
          {
            
            content:
              " राजेश डुंगडुंग : पदस्थापन की प्रतीक्षा में : बेंगाबाद, गिरिडीह "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : नगरउंटारी, गढ़वा"
         
          },
          {
            
            content:
              " यामुन रविदास : पदस्थापन की प्रतीक्षा में : हरिहरगंज, पलामू "
         
          },
          {
            
            content:
              " रवींद्र कुमार पाण्डेय : पदस्थापन की प्रतीक्षा में : डोमचांच, कोडरमा "
         
          },
          {
            
            content:
              " शम्भु राम : पदस्थापन की प्रतीक्षा में : कुंदा, चतरा "
         
          },
          {
            
            content:
              " संजय पाण्डेय : पदस्थापन की प्रतीक्षा में : जमुआ, गिरिडीह "
         
          },
          {
            
            content:
              " राकेश भूषण सिंह : पदस्थापन की प्रतीक्षा में : भंडरिया, गढ़वा "
         
          },
          {
            
            content:
              " कमल किशोर सिंह : पदस्थापन की प्रतीक्षा में : सदर, कोडरमा "
         
          },
          {
            
            content:
              " अमृता कुमारी : पदस्थापन की प्रतीक्षा में : मोहनपुर, देवघर "
         
          },
          {
            
            content:
              " कृष्ण मुरारी तिर्की : पदस्थापन की प्रतीक्षा में : सतबरवा, पलामू "
         
          },
          {
            
            content:
              " प्रताप मिंज : पदस्थापन की प्रतीक्षा में : बेड़ो, रांची "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : खरौंधी, गढ़वा "
         
          },
          {
            
            content:
              " पंकज कुमार : पदस्थापन की प्रतीक्षा में : पेशरार, लोहरदगा "
         
          },
          {
            
            content:
              " राकेश सहाय : पदस्थापन की प्रतीक्षा में : गिद्धौर, चतरा "
         
          },
          {
            
            content:
              " धनंजय गुप्ता : पदस्थापन की प्रतीक्षा में : हुसैनाबाद, पलामू "
         
          },
          {
            
            content:
              " संतोष कुमार शुक्ला : पदस्थापन की प्रतीक्षा में : लिट्टीपाड़ा, पाकुड़ "
         
          },
          {
            
            content:
              " अशोक कुमार सिन्हा : पदस्थापन की प्रतीक्षा में : राजमहल, साहेबगंज "
         
          },
          {
            
            content:
              " विकास कुमार : पदस्थापन की प्रतीक्षा में : काठीकुंड, दुमका "
         
          },
          {
            
            content:
              " सुदीप एक्का : पुटकी, धनबाद : बलियापुर, धनबाद "
         
          },
          {
            
            content:
              " रणवीर कुमार : चतरा : मोहम्मदगंद, पलामू "
         
          },
          {
            
            content:
              " आफताब आलम : बालूमाथ, लातेहार : कांडी, गढ़वा "
         
          },
          {
            
            content:
              " केदार नाथ सिंह : तरहसी पलामू : बोआरीजोर, गोड्डा "
         
          },
          {
            
            content:
              " कमलेश उरांव : कैरो, लोहरदगा : ठेठईटांगर, सिमडेगा "
         
          },
          {
            
            content:
              " समीर कच्छप : ठेठईटांगर, सिमडेगा : बांसजोर, सिमडेगा "
         
          },
        ],
        id: 10,

      },
      {
        category: 'झारखंड',
        source: top1,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "वुमेंस एशियन हॉकी चैंपियनशिप : इंडियन टीम की कप्तान सविता बोली - खेल पर फोकस, हर मैच महत्त्वपूर्ण",
        sections: [
        {
             content:
              " रांची : मोरहाबादी स्थित मरंग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में आयोजित होनेवाले झारखंड वुमेंस एशियन हॉकी चैंपियनशिप ट्राफी-2023 को लेकर गुरुवार 26 अक्टूबर, 2023 को  भारतीय टीम की कप्तान, उपकप्तान और कोच ने प्रतियोगिता की तैयारी को लेकर मीडिया से जानकारी साझा की. भारतीय महिला हॉकी टीम की कप्तान सविता ने कहा कि हम काफी दिनों के बाद भारत में बड़ा टूर्नामेंट खेलने जा रहे हैं, इसे लेकर हमारी टीम काफी उत्साहित है, उन्होंने कहा कि हम अपने खेल से सभी को प्रभावित करेंगे.",
          },
          {
          title:"हमारा खेल पर फोकस, हर मैच महत्वपूर्ण " ,
      content:
              " उन्होंने कहा कि हमारी तैयारी अच्छी चल रही है. हमारे लिए हर मैच महत्वपूर्ण और हमारा मैच दर मैच टीम की रणनीति के अनुसार प्रदर्शन करने का प्रयास रहेगा. नेशनल गेम्स के दौरान रांची में हॉकी प्रेमियों के मिले समर्थन को याद कर कप्तान काफी खुश नजर आयीं. उन्होंने कहा कि दुनिया भर में हॉकी को सम्मान मिल रहा है. उन्होंने कहा कि हमारे लिए यह बड़ी बात है कि झारखंड में टूर्नामेंट का आयोजन किया जा रहा है.",
          },
          {
             title:" टूर्नामेंट की तैयारी, स्वागत और मौसम से कोच प्रभावित" ,
             content:
              " भारतीय महिला हॉकी टीम की कोच ने कहा कि हम हर मैच से कुछ न कुछ सीखते हैं. पिछली प्रतियोगिता से भी हमने काफी कुछ सीखा है और इंडिया के लिए इंडिया में खेलना अद्भुत क्षण होता है. उन्होंने कहा कि वो टूर्नामेंट को लेकर तैयारी मौसम और स्वागत से काफी प्रभावित है. वहीं, प्रेस कॉन्­फ्रेंस के दौरान भारतीय महिला हॉकी टीम की उप कप्तान ने कहा कि हम टूर्नामेंट के दौरान अपने प्रदर्शन पर फोकस करेंगे, हम किसी भी टीम को कम नहीं आंक सकते.",
          },
        
          
        ],
        id: 65,

      },
      {
        category: 'झारखंड',
        source: top3,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          " बाबूलाल मरांडी की संकल्प यात्रा, बाघमारा में हेमंत सरकार पर जमकर साधा निशाना ",
        sections: [
        {
             content:
              " धनबाद : बीजेपी की संकल्प यात्रा बाघमारा पहुंची. इस दौरान प्रदेश अध्यक्ष बाबूलाल मरांडी ने हेमंत सरकार पर जमकर हमला बोला एवं भ्रष्टाचार मुक्त, अपराध मुक्त शासन के लिए बीजेपी की सरकार बनाने का आह्वान किया. जनसभा में उपस्थित भारी भीड़ को देखते हुए कहा कि संकल्प यात्रा अब जनसंकल्प यात्रा का रूप ले लिया है. लोगों के समर्थन और उत्साह बतलाता है कि हेमंत सरकार अब अपने अंतिम दौर में है. ",
          },
          {
          title:"पीएम मोदी को गांव-गरीबों कि चिंता " ,
      content:
              " उन्होंने जनसभा को संबोधित करते हुए कहा कि पीएम मोदी गांव- गरीबों की चिंता करते हैं. नौ साल के कार्यकाल में केंद्र सरकार गांव, गरीब, किसान, मजदूर और महिला के लिए समर्पित है. कहा कि प्रधानमंत्री जो बोलते हैं उसे पूरा भी करते हैं. पीएम मोदी ने गरीबी को करीब से देखा है. मां- बहनों की कठिनाइयों को देखा है, इसलिए प्रधानमंत्री बनते ही उन्होंने मां- बहनों को ध्यान में रखकर सबसे पहले इज्जत घर शौचालय का निर्माण करवाया. उन्होंने निशाना साधते हुए कहा कि इंदिरा गांधी ने बैंकों का राष्ट्रीयकरण पैसे वालों के लिए किया, जबकि प्रधानमंत्री मोदी ने जनधन खाते खुलवाकर एक-एक गरीब व्यक्ति को बैंकों से जोड़ दिया. कोविड काल में जब कल-कारखाने बंद हुए, तो मोदी ने सीधे खाते में पैसे डालने का कार्य किया. किसानों के खाते में सीधे पैसे आ रहे हैं. ",
          },
          {
             title:" गैस सब्सिडी से गरीबों के चेहरे पर लायी खुशी " ,
             content:
              " बीजेपी प्रदेश अध्यक्ष ने कहा कि प्रधानमंत्री मोदी गरीबों की चिंता करते हैं. उन्होंने गैस कनेक्शन के साथ-साथ गैस पर सब्सिडी भी दिया, जबकि 75 लाख बहनों को नया कनेक्शन देने की तैयारी चल रही है, जबकि कांग्रेस शासन में शहर वालों को ही मिलता था. आज गांव-गांव तक गैस पहुंच गया है. उन्होंने कहा कि प्रधानमंत्री मोदी ने विश्वकर्मा पूजा के दौरान कारीगरों के लिए विश्वकर्मा योजना लॉंच किया. इसके तहत 13 हजार करोड़ के बजट का भी प्रावधान किया गया है. ट्रेनिंग के दौरान स्टाइपन भी मिलेगा. कहा कि पहली बार किसी प्रधानमंत्री ने नाई, बढई, लोहार, मोची की चिंता की है. अब हमलोगों को मोदी की चिंता करनी है.",
          },
          {
             title:" राज्य में कानून व्यवस्था चौपट " ,
             content:
              " उन्होंने कहा कि झारखंड में कानून व्यवस्था चौपट हो गई है. हेमंत सरकार में अपराधियों में कानून का डर समाप्त हो गया है जबकि आम जनता खौफ के साए में जीने को मजबूर हैं. हर दिन चोरी, डकैती, हत्या, अपहरण, दुष्कर्म हो रहा है. अपराधी बेखौफ हैं. आम आदमी डरा हुआ है. उन्होंने कहा कि अंचल, ब्लॉक और जिला के सरकारी कार्यालयों में बिना पैसे दिये कोई काम नहीं होता है. जन्म प्रमाण पत्र से लेकर मृत्यु प्रमाण पत्र बनाने में भी पैसे देने पड़ रहे हैं.  राशन कार्ड में नाम जुड़वाने के लिए घूस देना पड़ता है. हेमंत सरकार में भ्रष्टाचार चरम पर है. कहा कि बीजेपी के सरकार में बालू पर टैक्स नहीं लगता था. हेमंत सरकार ने बालू घाट दिल्ली-मुंबई वालों को दे दिया. ",
          },
          {
             title:"व्यापारियों को नहीं मिल रही सुरक्षा " ,
             content:
              " बाबूलाल मरांडी ने कहा कि हेमंत सरकार में कानून व्यवस्था इतनी लचर है कि पिछले छह महीने में 23 व्यापारियों की हत्या हुई है जिनमें से नौ व्यापारियों ने पुलिस से सुरक्षा की मांग की थी, इसके बावजूद सुरक्षा नहीं मिला. उन्होंने कहा कि सुरक्षा मांगने के बावजूद नहीं मिलना सरकार के नीतियों पर बड़ा सवाल खड़ा करता है. लापरवाह अधिकारी पर कार्रवाई होना ही चाहिए. उन्होंने कहा कि मामले में जांच नहीं हुई, तो बीजेपी सरकार बनने पर जांच कराएगी और जिम्मेवार व्यक्ति के खिलाफ कार्रवाई होगी.  ",
          },
          {
             title:" देश में मोदी और झारखंड में बीजेपी की सरकार बनाने की अपील " ,
             content:
              " उन्होंने कहा कि बीजेपी की सरकार बनने पर झारखंड को लूटने वाले भ्रष्ट अधिकारियों को ढूंढ कर कार्रवाई की जाएगी. कानून बनाकर जीतने भी अवैध दौलत है उनको जब्त कर सरकारी काम में लगाया जाएगा. उन्होंने कहा कि सरकारी अफसर यदि यह सोच रहे हैं कि लूट कर पैसा पचा लेंगे, तो गलतफहमी निकाल लें. कहा कि पीएम मोदी के पिछले नौ वर्षों के कार्यकाल में ईडी-सीबीआई ने एक लाख करोड़ रुपए भ्रष्टाचार के जब्त किये हैं. झारखंड के भ्रष्टाचारी सचेत हो जाए. जहां कहीं दौलत छुपा कर रखेंगे उसे निकलवा देंगे. कहा कि ईडी ने दर्जनों बार कई अधिकारियों के खिलाफ एफआईआर को लिखा, लेकिन हेमंत सरकार फाइल को दबा रखी है. उन्होंने कहा कि जो गांव, गरीब, किसान, महिला की चिंता करते हैं हमें उनकी चिंता करनी है. हम सब को संकल्प लेकर जाना है कि फिर से 2024 में केंद्र में मोदी को तीसरी बार प्रधानमंत्री और झारखंड में बीजेपी की सरकार बनाना है .  ",
          },
        
          
        ],
        id: 66,

      },
      {
        category: 'झारखंड',
        source: bjpjhar,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर को आ रहे रांची, संकल्प यात्रा के समापन में करेंगे शिरकत",
        sections: [
        {
             content:
              "रांची : बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर, 2023 को रांची आ रहे हैं. पार्टी की संकल्प यात्रा के समापन में शिरकत करेंगे. राष्ट्रीय अध्यक्ष के कार्यक्रम की तैयारी को लेकर प्रदेश कार्यालय में महत्वपूर्ण बैठक हुई. 26 से 28 अक्टूबर तक संकल्प यात्रा का नौवां चरण शुरू हो रहा है. इस दौरान रांची समेत हटिया, कांके, मांडर, खिजरी और तमाड़ विधानसभा क्षेत्र में संयुक्त जनसभा होगी. वहीं, 28 अक्टूबर को मेरी माटी मेरा देश कार्यक्रम के 312 अमृत कलश भी रांची आएंगे. इस बात की जानकारी प्रदेश महामंत्री सह मुख्यालय प्रभारी डॉ प्रदीप वर्मा ने दी",
          },
        {
             content:
              "   प्रदेश महामंत्री ने कहा कि 28 अक्टूबर को प्रदेश अध्यक्ष सह पूर्व मुख्यमंत्री बाबूलाल मरांडी की संकल्प यात्रा के समापन कार्यक्रम में शामिल होने आ रहे पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा के कार्यक्रम की तैयारी को लेकर प्रदेश  के प्रमुख पार्टी नेतागण की बैठक हुई. जिसमे निवर्तमान प्रदेश अध्यक्ष एवं सांसद दीपक प्रकाश,  प्रदेश उपाध्यक्ष गंगोत्री कुजूर, प्रदेश महामंत्री एवं सांसद आदित्य साहू, डॉ प्रदीप वर्मा, विधायक सीपी सिंह, नवीन जायसवाल, दीपक बंका, कांके समरी लाल, महिला मोर्चा प्रदेश अध्यक्ष आरती कुजूर शामिल हुए.",
          },
        {
             content:
              " बैठक में कार्यक्रम को भव्य एवं सफल बनाने के लिए तैयारियों पर चर्चा की गई. नेतागण ने हरमू मैदान में बन रहे पंडाल का भी निरीक्षण किया और आवश्यक निर्देश दिए. कहा कि नवरात्रि एवं दुर्गा पूजा के कारण संकल्प यात्रा का अवकाश था. अब यात्रा का नौवां और अंतिम चरण 26 अक्टूबर से शुरू हो रहा है जो 28 अक्टूबर को रांची के छह विधानसभा क्षेत्र की संयुक्त सभा के साथ संपन्न होगा. उन्होंने बताया कि 26 अक्टूबर को प्रदेश अध्यक्ष एवं पूर्व मुख्यमंत्री बाबूलाल मरांडी बाघमारा विधानसभा क्षेत्र की जनसभा को और 27 अक्टूबर को ईचागढ़ और सिल्ली विधानसभा क्षेत्र की जनसभा को संबोधित करेंगे. वहीं, 28 अक्टूबर को रांची के हरमू मैदान रांची में यात्रा का समापन कार्यक्रम आयोजित है जिसमें पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा बतौर मुख्य अतिथि संबोधित करेंगे. ",
          },
        {
             content:
              " उन्होंने बताया कि आजादी के अमृत महोत्सव के उपलक्ष्य में नई दिल्ली में बनने वाले अमृत वाटिका के लिए झारखंड के गांव-गांव से पवित्र मिट्टी संग्रह किया गया है. राज्य के सभी 263 प्रखंड और 49 नगर निकाय को मिलाकर जमा किए गए कुल 312 कलश भी संकल्प यात्रा के समापन कार्यक्रम के दिन हरमू मैदान पहुंचेंगे. कहा कि झारखंड के कार्यकर्ताओं का सौभाग्य है कि पार्टी के राष्ट्रीय अध्यक्ष दोनों कार्यक्रमों में शामिल होकर मार्गदर्शन करेंगे. पार्टी के कार्यकर्ताओं में राष्ट्रीय अध्यक्ष के कार्यक्रम में शामिल होने के लिए उत्साह और उमंग है. ",
          },
         ],
        id: 55,

      },
    //25-10-2023
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "गुमला में दिव्यांग लड़की को अगवा कर रहे मनचलों को ग्रामीणों ने पकड़ा, जमकर की धुनाई ",
        sections: [
          {
              content:
              "गुमला : चैनपुर थाना क्षेत्र के छतरपुर गांव में 20 वर्षीय एक दिव्यांग लड़की को दो मनचले जबरन उठाकर स्कूटी से ले जाने लगा. इसी बीच लड़की ने शोर मचा दी. शोर सुनकर ग्रामीणों ने दोनों मनचले का पीछा कर पकड़ा. इसके बाद दोनों मनचले की ग्रामीणों ने जमकर धुनाई करते हुए पुलिस को सौंप दिया.",
          },
          {
             content:
              "बघटना के संबंध में बताया गया कि दिव्यांग लड़की जब पेशाब करने घर से बाहर निकली थी,  तभी बाईक सवार दो मनचले उसे उठाकर जबरन स्कूटी में बैठाकर ले जाने लगे. इसी बीच   लड़की ने शोर मचाना शुरू की. आवाज सुन लड़की को पिता एवं आसपास के लोग मनचलों को दौड़ने लगे. ग्रामीणों को पीछा करते देख दोनों मनचलें बाइक से भागने लगे. इसी बीच बालू होने के कारण उनकी गाड़ी फंस गई. इसके बाद स्कूटी छोड़ एक युवक तो भागने में सफल रहा, लेकिन दूसरे युवक को ग्रामीणों ने पकड़ लिया. पकड़ाये युवक की ग्रामीणों ने जमकर धुनाई की और उसे रस्सी से बांध दिया. ",
          },
          {
             content:
              "लड़की के पिता ने घटना की सूचना पंचायत के मुखिया सुशील दीपक मिंज को दी. मौके पर पहुंचकर मुखिया ने इसकी सूचना चैनपुर थाना को दी. जानकारी मिलते ही चैनपुर पुलिस घटनास्थल पर पहुंचकर आरोपी युवक संदीप रौतिया एवं स्कूटी को जब्त कर लिया. वहीं, पुलिस फरार अन्य एक युवक की तलाश में जुटी है.",
          },
        ],
        id: 48,

      },
      {
        category: 'झारखंड',
        source: visharjan,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "माता रानी के विसर्जन को लेकर जिला प्रशासन का निर्देश, नहीं बजे भड़काऊ गाने ",
        sections: [
        {
             content:
              " रांची : रांची में बुधवार को माता रानी का विसर्जन किया जाएगा. इसे लेकर रांची जिला प्रशासन ने सुरक्षा के कड़े इंतजाम किए हैं. विसर्जन जुलूस को लेकर रांची के सभी तालाबों में भारी संख्या में पुलिस बलों की तैनाती की गयी है और एनडीआरएफ की टीम को भी तैनात किया गया है. शहर के सभी तालाबों में मजिस्ट्रेट की प्रतिनियुक्ति की गयी है. सभी विसर्जन स्थलों पर नाव, नाविक और गोताखोरों की व्यवस्था की भी गयी है. बता दें कि रांची नगर निगम क्षेत्र में चार स्थलों पर प्रतिमा का विसर्जन किया जाता है. इसमें सबसे महत्पूर्ण बड़ा तालाब है. विसर्जन जुलुस को लेकर कई निर्देश जारी किये गये हैं. जिला प्रशासन कि तरफ से आदेश है कि, विसर्जन की शोभा यात्रा में किसी भी तरह का भड़काऊ गाना नहीं बजाया जाएगा. वहीं, जारी निर्देश में रूट लाइन का पालन करने को कहा गया है.",
          },
          
        ],
        id: 50,

      },
      {
        category: 'झारखंड',
        source: hemanthockey,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "एशियन महिला हॉकी चैंपियनशिप : सीएम के प्रयास से खिलाड़ियों के बेहतर प्रदर्शन को मिल रहा मजबूत आधार ",
        sections: [
        {
             content:
              " रांची : खनिजों से अधिक मूल्यवान खिलाड़ियों को मानने वाले विजनरी मुख्यमंत्री हेमंत सोरेन के प्रयास से खिलाड़ियों का स्वागत किया गया. मुख्यमंत्री के नेतृत्व में खिलाड़ियों के विकास के लिए कई प्रयास विगत साढ़े तीन वर्ष में हुए हैं. जिसका प्रतिफल है कि आज खेल के क्षेत्र से जुड़ा झारखंड का हर वर्ग अपने आप को गौरवान्वित महसूस कर रहा. इस कड़ी को आगे बढ़ाते हुए एशिया महाद्वीप में पहली बार महिला एशियन हॉकी चैंपियन ट्रॉफी की मेजबानी झारखण्ड में मुख्यमंत्री हेमंत सोरेन के नेतृत्व में हो रहा. इस चैंपियंस ट्रॉफी में भाग लेने के लिए लगभग सभी टीम रांची पहुंच चुकी है.",
          },
        {
             content:
              " झारखंड में आयोजित हो रहे महिला हॉकी एशियन चैम्पियंस ट्रॉफी में एशिया की छह प्रमुख टीमें भाग ले रही हैं. जिसका आयोजन 27 अक्टूबर से 05 नवंबर तक रांची में होने वाला है. इससे पूर्व सिमडेगा में नेशनल जूनियर हॉकी प्रतियोगिता का आयोजन किया गया था. जहां देशभर से आये खिलाड़ियों ने हिस्सा लिया था. राज्य के हुनरमंद स्कूली बच्चों की प्रतिभा को तराशने के लिए स्कूल स्तर पर खेलों झारखंड का आयोजन किया गया. जमीनी स्तर पर खेल को बढ़ावा देने के लिए सरकार इसकी शुरुवात की, जिसके तहत राज्य के सभी स्कूलो के बच्चों ने भाग लेकर अपने हुनर दिखाने का काम किया. ",
          },
        {
             content:
              "  वहीं, दूसरी ओर सहाय स्कीम की शुरुआत की है, जिसका मकसद खेल के माध्यम से नक्सल क्षेत्र में रह रहे युवाओं के बीच सकारात्मकता का संचार कर उन्हें मुख्य धारा से जोड़े रखना का प्रयास किया गया. इस पहल के जरिए पहले वर्ष में कुल 75 हजार खिलाड़ियों ने भाग लेकर सरकार के प्रयास को सार्थक किया. ",
          },
        {
             content:
              " राज्य के खिलाड़ियों की शारीरिक दक्षता को बनाए रखने के लिए मुख्यमंत्री के निर्देश पर उनको दी जाने वाली भोजन की राशि में दोगुना से अधिक वृद्धि की गई. पूर्व में प्रति खिलाड़ी 175 रुपए भोजन की राशि के तौर पर दी जाती थी, जिसे बढ़ाकर 350 रुपए तक कर दिया गया. साथ ही खिलाड़ियों के बेहतर के लिए खेल केंद्रों का जीर्णोद्धार किया जा रहा है, ताकि खिलाड़ियों को रहने में किसी तरह की परेशानियों का सामना न करना पड़े. इसलिए राष्ट्रीय एवं अंतरराष्ट्रीय खेल स्पर्धा में भाग लेने वाले खिलाड़ियों को उच्च कोटि के खेल किट भी सरकार उपलब्ध करा रही.",
          },
         {
             content:
              " मुख्यमंत्री के निर्देश पर ही राष्ट्रीय, अंतरराष्ट्रीय एवं ओलम्पिक खेलों में राज्य का प्रतिनिधित्व करने वाले एवं प्रतियोगिता में स्वर्ण, रजत एवं कांस्य पदक प्राप्त करने वाले खिलाड़ियों एवं प्रशिक्षकों को दी जाने वाली सम्मान राशि में वृद्धि की गई. राज्य के होनहार खिलाड़ियों के लिए सरकार ने नकद पुरस्कार नियमावली में संशोधन किया है. पहले जहां एक खिलाड़ी को सात हजार रूपए मिलते थे. अब उस खिलाड़ी को 50 हजार रूपए देने का प्रावधान खेल नीति-2022 के तहत किया गया. ओलंपिक में अगर खिलाड़ी स्वर्ण पदक जीतता है, तो पहले उन्हें दो करोड़ रुपए देने का प्रावधान था, पर वर्तमान सरकार खेल नीति के तहत उसे बढ़ा कर 5 करोड़ रूपए कर दिया है. हाल ही में मुख्यमंत्री द्वारा 19 खेलों के लिए 222 खिलाड़ियों एवं 52 प्रशिक्षकों के बीच करीब पांच करोड़ रुपए की सम्मान राशि पुरस्कार के तौर पर दी गई.",
          },
         {
             content:
              " झारखंड का गौरव बढ़ाने वाले पूर्व खिलाड़ियों के लिए भी सरकार संवेदनशील रही है. मुख्यमंत्री के निर्देश पर पूर्व खिलाड़ियों को 10 हजार रूपए प्रति माह बतौर पेंशन देने का प्रावधान किया किया गया है. इसके अतिरिक्त अगर किसी पेंशनभोगी पूर्व खिलाड़ी की मौत हो जाती है तो उनके परिजनों को पांच हजार रूपए देने का प्रावधान किया गया.",
          },
         {
             content:
              "  खिलाड़ियों के लिए एक ओर जहां आधुनिक खेल स्टेडियम बनाए जा रहे हैं. वहीं, पंचायत स्तर पर पोटो हो खेल मैदान का निर्माण और प्रखंड स्तर पर स्टेडियम बनाया जा रहा है. सभी जिले के इंडोर स्टेडियम सहित स्पोर्ट्स कॉम्प्लेक्स का निर्माण किया जा रहा है, ताकि हर स्तर पर खिलाड़ी अपनी हुनर का प्रदर्शन कर आगे बढ़ सके.",
          },
          
        ],
        id: 51,

      },
      {
        category: 'झारखंड',
        source: jsr,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "जमशेदपुर में मूर्ति विसर्जन के दौरान हादसे पर सीएम हेमंत सोरेन ने जताया शोक, घायलों से मिले मंत्री बन्ना गुप्ता ",
        sections: [
        {
             content:
              "जमशेदपुर : दुर्गा पूजा विसर्जन के दौरान लौहनगरी जमशेदपुर में बड़ा हादसा हुआ. खरकई नदी में मूर्ति विसर्जन के दौरान एक ट्रक अनियत्रित होकर पीछे ढलने लगी. जिसकी चपेट में डेढ़ दर्जन लोग आ गये. इसके पांच लोगों की स्थिति गंभीर थी. घायलों को टीएमएज में भर्ती कराया गया, जहां इलाज के दौरान दो लोगों की मौत हो गई. इस घटना पर सीएम हेमंत सोरेन, पूर्व सीएम रघुवर दास, स्वास्थ्य मंत्री बन्ना गुप्ता, जमशेदपुर सांसद विद्युत वरण महतो, विधायक सरयू राय ने दुख जताया है.   ",
          },
        {
             content:
              " मूर्ति विसर्जन के दौरान हुए हादसे में मुख्यमंत्री हेमंत सोरेन ने दो श्रद्धालुओं के निधन पर दुख जताया. साथ ही उन्होंने परमात्मा से दिवंगत आत्माओं को शांति प्रदान कर शोकाकुल परिवारजनों को दुःख की इस विकट घड़ी को सहन करने की शक्ति देने की कामना की. वहीं, कहा कि जिला प्रशासन द्वारा हादसे में घायल लोगों को चिकित्सीय सहायता उपलब्ध करायी जा रही है. सभी घायलों के शीघ्र स्वास्थ्य लाभ की कामना करता हूं. दूसरी ओर, पूर्व सीएम रघुवर दास ने भी इस हादसे पर दुख जताया. कहा कि प्रतिमा विसर्जन के दौरान अप्रिय घटना होने से कुछ श्रद्धालुओं के हताहत होने की जानकारी मिली है. प्रभु श्री राम से दिवंगत आत्मा की शांति और घायलों के जल्द स्वस्थ होने की कामना करता हूं। पीड़ितों की हर संभव सहायता के लिए भाजपा कार्यकर्ताओं को घटना स्थल और अस्पताल भेजा है. जिला प्रशासन से लगातार संपर्क में हूं. ",
          },
        {
             content:
              " झारखंड के स्वास्थ्य मंत्री बन्ना गुप्ता ने इलाज करा रहे घायलों से टीएमएच में मिले. इस दौरान मंत्री ने  जमशेदपुर सिविल सर्जन और टीएमएच प्रबंधन को बेहतर और निःशुल्क इलाज करने का निर्देश दिया. वहीं, जमशेदपुर सांसद विद्युत वरण महतो दुर्गा पूजा के विसर्जन के अवसर पर जमशेदपुर के बिष्टुपुर स्थित बेली बोधनवाला घाट पर अनियंत्रित ट्रक द्वारा घटित दुर्घटना में घायल हुए लोगों से टीएमएच पहुंच कर मुलाकात की. इस दौरान जिले के सिविल सर्जन डॉ जूझार मांझी एवं टीएमएच के महाप्रबंधक डॉ सुधीर राय को घायलों के समुचित इलाज के लिए आवश्यक दिशा निर्देश देकर यह सुनिश्चित किया कि इनके इलाज में किसी प्रकार की कोताही न बरती जाए. कहा कि जिनकी जान गई उनकी भरपाई तो संभव नहीं है, मगर अपनी ओर से इस घटना में मृतक के आश्रितों को 50-50 हजार रुपये की सहायता राशि देने की बात कही. इसके अतिरिक्त जिला प्रशासन से बात कर घायलों और मृतक के परिवार वालों को समुचित मुआवजा दिलाने का भी प्रयास करने की बात कही. कहा कि यह घटना अत्यंत ही दुर्भाग्यपूर्ण है. भविष्य में इसकी पुनरावृति नहीं हो, इसके लिए भी जिला प्रशासन के वरीय पदाधिकारियों से बात करूंगा. इस दुख की घड़ी में मैं शोक संतप्त परिवार के साथ खड़ा हूं.",
          },
        {
             content:
              "  विधायक सरयू राय ने कहा कि जमशेदपुर के बोधनवाला घाट पर मां दुर्गा प्रतिमा विसर्जन के समय हुए हादसे में मृत श्रद्धालु को श्रद्धांजलि और तीन घायलों के प्रति संवेदना जतायी. सूचना मिलते ही दुर्घटना स्थल पर गया. जिला प्रशासन व्यवस्था में रह गई खामी की जांच करे. सरकार मृतक/घायल परिवारों के लिए शीघ्र सहायता राशि घोषित करे. बिल्कुल दिल दहला देने वाला वीडियो जमशेदपुर के बोधनवाला घाट पर हुए हादसे का बताया जा रहा जिसमें अनियंत्रित ट्रक की चपेट में आकर दो लोगों की मौत हो गई. मां दुर्गा दिवंगत आत्माओं को शांति दे व घायलों को जल्द स्वस्थ करें. जिम्मेदार लोगों पर कड़ी कार्रवाई होनी चाहिए.",
          },


        
          
        ],
        id: 52,

      },
      {
        category: 'झारखंड',
        source: garhwajh,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "गढ़वा : कलश यात्रा में आस्था का उमड़ा जनसैलाब, दिखे अद्भुत दृश्य ",
        sections: [
        {
             content:
              "गढ़वा : जिले के वंशीधर नगर में ऐतिहासिक कलश यात्रा के साथ-साथ पाल्हे-जतपुरा गांव में लक्ष्मी नारायण महायज्ञ की शुरुआत की गई. महान संत जीयर स्वामी जी महाराज के सानिध्य में महायज्ञ का आयोजन हो रहा है. कलश यात्रा में एक लाख से अधिक श्रद्धालुओं ने बढ़-चढ़ कर हिस्सा लिया. श्रद्धालुओं के जयघोष से पूरा क्षेत्र गुंजायमान रहा. इस दौरान हेलीकॉप्टर से कलश यात्रा में शामिल लोगों पर पुष्प वर्षा की गई. कलश यात्रा में वैदिक परंपरा के अनुसार, सबसे आगे अश्व, गज और ऊंट के साथ लाखों श्रद्धालु लाल-पीला और केसरिया रंग की पगड़ी बांधे उत्साहित थे. साथ ही रथों पर सवार होकर देश के महान संत चल रहे थे. ",
          },
        {
             content:
              " कलश यात्रा यज्ञ स्थल से शुरू किया गया. जो कि जो मेन रोड होते हुए वंशीधर मंदिर तक पहुंचा. वापस अधौरा होते हुए श्रद्धालु बांकी नदी से जल भर कर यज्ञ स्थल पर पहुंचे. कलश लिए महिला-पुरुष श्रद्धालुओं ने यज्ञशाला का परिक्रमा कर कलश की स्थापना की. कलश यात्रा के दौरान शहर में जगह-जगह शुद्ध पेयजल की व्यवस्था स्थानीय लोगों द्वारा की गई थी. ",
          },
        {
             content:
              " कलश यात्रा को लेकर एसडीओ आलोक कुमार, एसडीपीओ प्रमोद कुमार केशरी, पुलिस इंस्पेक्टर रतन कुमार सिंह, थाना प्रभारी नीतीश कुमार सिंह सहित अन्य पदाधिकारी विधि व्यवस्था बनाए रखने को लेकर तैनात थे. वहीं, यज्ञ समिति के सदस्य भीड़ को नियंत्रित करने में लगे हुए थे. झारखंड के अलावे उत्तर प्रदेश, बिहार, छत्तीसगढ़ और मध्यप्रदेश से भी श्रद्धालु पहुंचे थे. कलश यात्रा में विधायक भानू प्रताप शाही, पूर्व मंत्री रामचंद्र केशरी, पूर्व विधायक अनंत प्रताप   देव सहित लाखों लोग शामिल हुए.",
          },
        


        
          
        ],
        id: 54,

      },
      //24-10-2023
      {
        source: ravandhan,
        type: 'image',
        heading:
          "धूं-धूं कर जला रावण, सीएम हेमंत सोरेन बोले- असत्य पर सत्य की विजय हमेशा होगी    ",
        date: "Oct 24, 2023",
        sections: [
          {
            
            content:
              " रांची : विजयादशमी के मौके पर मुख्यमंत्री हेमंत सोरेन पंजाबी-हिंदू बिरादरी दशहरा कमेटी द्वारा मोरहाबादी मैदान और  श्री दुर्गा पूजा एवं रावण दहन समिति,  अरगोड़ा की ओर से आयोजित रावण दहन कार्यक्रम में बतौर मुख्य अतिथि सम्मिलित हुए. इस मौके पर सीएम ने राज्यवासियों को हार्दिक बधाई और शुभकामनाएं दी. कहा कि आप सभी स्वस्थ और सकुशल रहें, दशहरे के अवसर पर यह कामना करता हूं. रावण दहन कार्यक्रम में लोगों की उमड़ी भीड़ और उनका उत्साह यह दर्शाता है कि दशहरा के प्रति हम सभी में कितनी आस्था है.  इस अवसर पर मुख्यमंत्री एवं अन्य विशिष्ट अतिथियों की उपस्थिति में पहले लंका दहन तथा कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए.  मुख्यमंत्री ने रावण का पुतला फूंककर असत्य पर सत्य और अन्याय पर न्याय की जीत का संदेश दिया.",
          },
          {
           
            content:
              "उन्होंने कहा कि मोरहाबादी मैदान में पंजाबी- हिन्दू बिरादरी दशहरा कमेटी द्वारा हर वर्ष की भांति इस वर्ष भी भव्य रावण दहन कार्यक्रम का आयोजन किया गया है. इस कार्यक्रम का साक्षी बनने इतनी बड़ी संख्या में लोगों का समूह उपस्थित है. मैं सभी को दशहरे की बधाई और शुभकामना देता हूं. कहा कि हर वर्ष रावण दहन कार्यक्रम में हमलोग यहां मिलते रहे हैं, इसी उम्मीद और आशा के साथ कि सदियों से चली आ रही असत्य पर सत्य की विजय की परंपरा आगे भी सदियों तक बनी रहे.  मुख्यमंत्री ने कहा कि आज पूरे देश में रावण दहन कार्यक्रम को लेकर उत्साह और उमंग देखा जा रहा है. मैं माता रानी से कामना करता हूं कि  दशहरा का त्योहार सभी के जीवन में सुख, शांति और खुशियां लेकर आए.",
          },
          {
             
            content:
              "इस अवसर पर  शानदार अतिशबाजी की गई. वहीं, लोक कलाकारों द्वारा सांस्कृतिक कार्यक्रम भी प्रस्तुत किए गए. मौके पर कलाकार मंडली द्वारा रामदरबार दर्शन की प्रस्तुति की गई. इस मौके पर मुख्यमंत्री ने भगवान राम, लक्ष्मण एवं सीता माता का रूप धारण किए कलाकारों का तिलक- चंदन लगाकर अभिनंदन किया.",
          },
          {
            
            content:
              "इस अवसर पर सांसद रांची  संजय सेठ, विधायक सीपी सिंह, पूर्व डिप्टी मेयर  संजीव विजयवर्गीय, पंजाबी- हिंदू बिरादरी दशहरा कमेटी  के अध्यक्ष सुधीर उग्गल, महासचिव राजेश मेहरा, प्रवक्ता-सह-मीडिया प्रभारी अरुण चावला, अध्यक्ष दशहरा कमेटी 2023 रंदीप आनंद, सचिव कुणाल अजमानी सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
          {
            
            content:
              " वहीं ,अरगोड़ा मंडा मैदान में आयोजित रावण एवं लंका दहन कार्यक्रम को संबोधित करते हुए मुख्यमंत्री हेमंत सोरेन ने कहा कि माता रानी के आशीर्वाद से पूरे राज्य में दशहरे का त्योहार पूरे उत्साह और उमंग के साथ मनाया जा रहा है. आज हम सभी हर वर्ष की भांति इस वर्ष भी अरगोड़ा स्थित मंडा मैदान में रावण दहन कार्यक्रम को लेकर एकत्रित हुए हैं. आज इस कार्यक्रम के अवसर पर बड़ी संख्या में श्रद्धालु यहां उपस्थित हुए हैं. यहां सभी का उमंग और उत्साह देखते ही बन रहा है. मैं इस अवसर पर राज्यवासियों को बहुत-बहुत शुभकामनाएं देता हूं. इस अवसर पर अन्य विशिष्ट अतिथियों की  उपस्थिति में लंका दहन और कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए. मौके पर मुख्यमंत्री श्री हेमन्त सोरेन ने रावण का पुतला फूंका. इस अवसर पर राज्य मंत्री (दर्जा प्राप्त) विनोद पांडेय, सांसद रांची संजय सेठ, विधायक हटिया नवीन जयसवाल, पूर्व मेयर आशा लकड़ा, पूर्व मेयर अजय नाथ शाहदेव के अलावा दुर्गा पूजा एवं रावण दहन समिति अरगोड़ा के अध्यक्ष पंकज साहू, जय प्रसाद साहू, कंचन कुमार साहू, श संजय साहू, पंचू साहू, चंदन साहू, गुड्डू साहू, रवि साहू, प्रकाश साहू, शिव प्रसाद साहू, शशि कुमार सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
        
      
        ],
        id: 12,

      },
      {
        category: 'झारखंड',
        source: shaebganj,
        type: 'image',
        date: "Oct 24, 2023",
        heading:
          "साहेबगंज के बरहरवा सरकारी अस्पताल में लगी आग,  रिकार्ड रूम में रखे पुराने दस्तावेज जलकर खाक",
        sections: [
          {
             
            content:
              "साहेबगंज : जिले के बरहरवा बाजार स्थित  सामुदायिक स्वास्थ्य केंद्र के रिकॉर्ड रूम में बुधवार को आग लग जाने से लाखों रुपये की सामान और पुराने व जरूरी कागजात जलकर राख हो गए. अस्पताल के ऊपर तले पर आग लगी थी और नीचे मरीजों का कमरा था, अगर आग की लपटे ज्यादा रहती है एक बड़ी घटना घट सकती थी. ",
          },
          {
             
            content:
              "बताया गया कि बरहरवा सीएचसी भवन के ऊपरी तले के एक कमरे जिसमें कर्मियों के वेतन,जन्म मृत्यु पंजीकरण सहित अन्य काम किये जाते थे, उसमें आग लग गई. शार्ट सर्किट के कारण आग लगने की संभावना जताई जा रही है. सीएचसी की तरफ से काफी ज्यादा धुंआ और आग की लपटें देखते ही तत्काल इसकी सूचना बीपीएम दिनेश कुमार व अन्य कर्मियों को दी गई  सूचना मिलते ही बीपीएम ने बरहरवा सीएचसी के एमओआईसी डॉ पीके संथालिया को सूचित किया और अन्य कर्मियों के साथ कमरे के आग बुझाने में जुट गए. करीब चार घंटे की कड़ी मशक्कत के बाद आग पर काबू पाया जा सका.",
          },
        ],
        id: 11,

      },
      {
        category: 'झारखंड',
        source: Indianrailways,
        type: 'image',
        heading:
          "Indian Railways News : रांची से चलने वाली की ट्रेनें प्रभावित, जानें कारण ",
        sections: [
          {
            title: "",
            content:
              "रांची : दक्षिण पूर्व रेलवे के आद्रा मंडल के अंतर्गत विकास कार्य के लिए रोलिंग ब्लॉक लिया जाएगा. इसको देखते हुए रांची रेल मंडल से परिचालित कई ट्रेनें प्रभावित रहेंगी .",
          },
          {
            title:
              "ये ट्रेन परिवर्तित मार्ग से चलेगी :    ",
            content:
              "ट्रेन संख्या 18601 टाटानगर – हटिया एक्सप्रेस ट्रेन यात्रा प्रारंभ दिनांक 25 अक्टूबर एवं यात्रा प्रारंभ 27 अक्टूबर, 2023 को अपने निर्धारित मार्ग चांडिल – पुरुलिया – कोटशिला – मूरी के स्थान पर परिवर्तित मार्ग चांडिल – गुंडा बिहार – मूरी होकर चलेगी। ",
          },
          {
            title:
              "ट्रेनों के प्रस्थान समय में परिवर्तन : ",
            content:
              "ट्रेन संख्या 18036 हटिया – खड़गपुर एक्सप्रेस ट्रेन यात्रा प्रारंभ  25 अक्टूबर,  26,  27,  28 एवं यात्रा प्रारंभ  29 अक्टूबर को अपने निर्धारित प्रस्थान समय के स्थान पर दो घंटे विलंब से हटिया से प्रस्थान करेगी.",
          },
          {
            title:
              "ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव : ",
            content:
              " श्री श्री ठाकुर अनुकूल चंद्र स्मरणोत्सव के 136वें वर्षगांठ के अवसर पर कई ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव होगा. ये ट्रेनें गिधनी स्टेशन पर एक मिनट के लिए रुकेंगी.",
          },
          {
              content:
              " ट्रेन संख्या 22891 हावड़ा - रांची इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 15:15 बजे एवं प्रस्थान 15:16 बजे होगा.",
          },
          {
              content:
              " ट्रेन संख्या 22892 रांची - हावड़ा इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 12:10 बजे एवं प्रस्थान 12:11 बजे होगा.",
          },
        ],
        id: 43,
        date: "Oct 23, 2023",
      },
      {
        category: 'झारखंड',
        source: Bjpghosnaweer,
        type: 'image',
        heading:
          "डॉ अजय कुमार के विवादित बयान पर बीजेपी का पलटवार,कही ये बड़ी बात ",
        sections: [
          {
            title: "",
            content:
              "रांची : बीजेपी के प्रदेश प्रवक्ता प्रतुल शाहदेव ने कांग्रेस के विवादित बयान का पलटवार किया है. कांग्रेस के राष्ट्रीय प्रवक्ता डॉ अजय कुमार ने पाकिस्तान और अफगानिस्तान के हालात को भारत से बेहतर बताया था. कांग्रेस पार्टी के इस तरह के बयान पर बीजेपी ने घोर निंदा की है. इस पर प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार के विवादास्पद बयान के बावजूद कांग्रेस ने आधिकारिक रूप से खंडन नहीं किया है. इससे साफ जाहिर होता है कि कांग्रेस भी उनके बयान से सहमत है. ",
          },
          {
            title:
              "कांग्रेस के दिग्गजों को पाकिस्तान जानें की सलाह    ",
            content:
              "प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार ने जिस ग्लोबल हंगर इंडेक्स का हवाला देते हुए यह बयान दिया है, उसे भारत सरकार पहले ही खारिज कर दी है. भारत में बच्चों की कुपोषण स्थिति को बदतर बनाने वाले इस सर्वे का सैंपल साइज सिर्फ 3000 बच्चे हैं. जब कि देश की पूरी आबादी 140 करोड़ है. अगर कांग्रेस को जमीनी हकीकत देखनी है, तो राहुल गांधी, प्रियंका वाड्रा और सोनिया गांधी समेत पूरे कांग्रेस को कुछ समय के लिए पाकिस्तान और अफगानिस्तान शिफ्ट हो जाना चाहिए. ऐसी वकृत सोच वालों को कम से कम बेहतर खाना तो मिलेगा. साथ ही वहां इन लोगों को आटे-दाल का भाव भी अच्छे से पता चल जाएगा. प्रतुल शाहदेव ने कहा कि ये देशद्रोही लोग हैं. हमेशा विकृत विचारों को दिखाते हैं. ",
          },
          {
            title:
              "पाकिस्तान को भारत से बेहतर बताया   ",
            content:
              "इस पूरे प्रकरण के बारे में बता दें कि कांग्रेस नेता ग्लोबल हंगर इंडेक्स में अफगानिस्तान को भारत से बेहतर स्थिति में बताया है. जब रिपोर्ट की पड़ताल की गई तो उनकी बात गलत निकली. जब कि इंडेक्स में अफगानिस्तान को 114वां स्थान मिला है. जो रिपोर्ट आई थी उसमें अफगानिस्तान की स्थिति भारत से खराब दिखाई गई है. वहीं, इस मामले में डॉ अजय कुमार ने कहा था कि हमारा देश पाकिस्तान से तो नीचे है.",
          },
        ],
        id: 37,
        date: "Oct 22, 2023",
      },
 
    
 
     
  ],
  },

  // Bihar
  {
    categoryId: "Bihar",
    category: "बिहार",
    news: [
      //02-11-2023
      {
        category: 'राज्य',
        source: nitish,
        type: 'image',
        heading:
          "सीएम नीतीश कुमार ने कांग्रेस की भूमिका पर दिया बड़ा बयान, बीजेपी पर निशाना ",
        content: "",
        sections: [
          {
            content:
              " पटना : सीपीआई की ओर से आयोजित बीजेपी हटाओ देश बचाओ रैली में मुख्यमंत्री नीतीश कुमार शामिल हुए. इस दौरान नीतीश कुमार ने विपक्षी दलों में इंडिया गठबंधन में कांग्रेस की भूमिका पर बड़ा बयान दिया है. कहा कि कांग्रेस को इंडिया गठबंधन में आगे बढ़ा रहे थे, लेकिन कांग्रेस पार्टी के नेता पांच राज्यों के विधानसभा चुनाव में व्यस्त हैं. ऐसे में गठबंधन पर बात नहीं हो पा रही है. मुख्यमंत्री के इस बयान से राजनीतिक गलियारों में सरगर्मी तेज हो गई है.   ",
          },
          {
            title: "कांग्रेस नेताओं पर जतायी नाराजगी " ,
            content:
              " सीपीआई कार्यकर्ताओं को संबोधित करते हुए नीतीश कुमार ने कांग्रेस पार्टी पर नाराजगी जतायी. उन्होंने कहा कि बीजेपी के खिलाफ इंडिया गठबंधन बनाने में हम सभी ने बहुत काम किया. पटना सहित दो राज्यों में बैठक भी की गई, लेकिन अब इस गठांबधन को मजबूत करने के लिए कोई काम नहीं हो रहा. जबकि इंडिया गठबंधन में सबसे बड़ी पार्टी कांग्रेस है. कांग्रेस पार्टी को आगे बढ़ाने के लिए हम लोगों ने पूरा ताकत लगा दी, लेकीन अब कांग्रेस नेताओं ने चुप्पी साध ली है. सभी पांच राज्यों के चुनाव में लगे हुए है. अब इस गठबंधन पर कोई चर्चा नहीं हो रही है.   ",
          },
          {
            title: "हिंदू-मुस्लिम के नाम पर खेल रही बीजेपी " ,
            content:
              "  वहीं, बीजेपी पर निशाना साधते हुए नीतीश कुमार के कहा कि आज केंद्र में जो लोग सत्ता में बैठे हैं. वह देश का इतिहास बदलने का काम कर रहे हैं. मौजूदा सरकार आपस में ही लोगों को हिंदू-मुस्लिम के नाम पर लड़ाना चाहते हैं. उन्होंने कहा कि यह देश सभी धर्मों का है. इस देश में हिंदू-मुस्लिम में कोई झंझट नहीं है, लेकिन भारतीय जनता पार्टी हिंदू-मुस्लिम के नाम पर सिर्फ राजनीति करती आ रही है. लोकसभा चुनाव में केंद्र सरकार का हिंदू और मुस्लिम के नाम पर कोई चारा नहीं चलने वाला है. सब विफल साबित होगी. ",
          },
          {
            title: "सीपीआई नेताओं की खूब तारीफ की " ,
            content:
              "  सभा को संबोधित करते हुए मुख्यमंत्री ने सीपीआई नेताओं की खूब तारीफ की. कहा कि सीपीआई की रैली में पहली बार शामिल हो रहा हूं. बेहद खुशी है कि आप लोगों ने हमें मंच पर जगह दिया. नीतीश कुमार ने भारतीय कम्युनिस्ट पार्टी में महिलाओं की संख्या ज्यादा देखकर खुशी जाहिर है. कहा कि हम लोग सरकार में हैं. ऐसे में जनता के हित में जो भी काम हो रहे हैं, सभी लोगों को घर-घर जाकर सरकार के कामों को बताना चाहिए. नेताओं को नसीहत देते हुए सीएम ने कहा कि सीपीआई और सीपीएम एक ही दल था, बाद में अलग हो गए. मंच पर सीपीआई नेताओं ने नीतीश कुमार का जोरदार स्वागत किया. राज्य सचिव रामनरेश पांडेय ने सीएम नीतीश को गुलदस्ता देकर आभार व्यक्त किया. ",
          },
          
         
         
        
        ],
        id: 128,
        date: "Nov 02, 2023",
      },
      //31-10-2023
      {
        category: 'राज्य',
        source: patnaprotest,
        type: 'image',
        heading:
          "पटना में रसोईया संघ का प्रदर्शन, सरकार के खिलाफ खोला मोर्चा  ",
        content: "",
        sections: [
          {
            content:
              " पटना :  राजधानी के गर्दनीबाग में  हजारों की संख्या में रसोईया संघ ने प्रदर्शन किया. विभिन्न मांगों को लेकर 31 अक्टबपर, 2023 को संघ ने जोरदार प्रदर्शन किया. बिहार के कई जिलों से पहुंचे रसोईया संघ ने  सरकार के खिलाफ नारेबाजी की. सरकार पर वादाखिलाफी का आरोप लगाया है. कहा कि अगर हमारी जायज मांगों को अविलंब नहीं मानती है तो उग्र आंदोलन किया जाएगा. रसोईया संघ की मांग है कि न्यूनतम मानदेय 1650 रुपए से बढ़ाकर 28000 रुपए किया जाए. हर साल प्रतिशत के हिसाब से उनका भत्ता बढ़ाया जाए. ये भी चेतावनी देते हुए कहा कि अगर मांगें पूरी नहीं हुई तो साल 2024 में इस सरकार को सत्ता से बाहर कर देंगे. वहीं, सीपीआईएमएल के कई नेता उनके समर्थन में पहुंचे थे, लेकिन वह सिर्फ अपना राजनीतिक रोटी सेकने में लगे हुए थे.",
          },
          
         
         
        
        ],
        id: 114,
        date: "Oct 31, 2023",
      },
      //30-10-2023
      {
        category: 'राज्य',
        source: tabussam,
        type: 'image',
        heading:
          "बीपीएससी 67वीं रिजल्ट : मोतिहारी की नगमा तब्बसुम को मिला 52वां रैंक",
        content: "",
        sections: [
          {
            content:
              "मोतिहारी : बीपीएससी 67वीं संयुक्त परीक्षा में मोतिहारी की नगमा तब्बसुम को 52वां रैंक मिला है. सुगौली नगर पंचायत के जूनियर इंजीनियर इशराक अहमद की पत्नी नगमा तीसरे प्रयास में सफलता प्राप्त की. पूर्वी चंपारण जिले के तुरकौलिया प्रखंड स्थित कवलपुर गांव की रहने वाली नगमा अपने दो बच्चों की देखभाल के साथ लगन से पढ़ाई कर सफलता प्राप्त की. नगमा के इस सफलता पर उसके परिवार वालों समेत क्षेत्र के लोगों में काफी खुशी है. नगमा का चयन बिहार प्रशानिक सेवा में एसडीओ पद पर हुआ है. ",
          },
          {
          
            title :"तीसरे प्रयास में मिली सफलता",
            content: "नगमा ने कहा कि ससुर का सपना था कि सिविल सेवा में जाए. परिवार वालों की हौसला अफजाई से इस सफलता को प्राप्त किया. कहा कि दो बार असफलता मिलने के बाद भी हार नहीं मानी और अपने तीसरे प्रयास में बीपीएससी क्रैक कर लिया. नगमा तब्बसुम की सफलता की खबर लगते हीं बधाई देने वालों का तांता लगा हुआ है. परिवार के लोग हर आने-जाने वालों को मिठाई खिला रहे हैं. घर में उत्सवी माहौल है. "
          },
          {
          
            title :"परिवार वालों के सकारात्मक सहयोग ने दिलायी सफलता",
            content: "उन्होंने कहा कि चैलेंज तो बहुत बड़ा था और जर्नी भी थोड़ी लंबी हो गई. मेरे परिवार के लोगों के सपोर्ट से यह सफलता मिली है. मां, पिताजी के अलावा भाई और बहन ने मुझे काफी सपोर्ट किया. घर में पढ़ाई का माहौल और इको सिस्टम रहता था. इसी कारण यह रिजल्ट संभव हो पाया है. कहा कि परीक्षा का स्ट्रक्चर काफी कठिन है. इसके लिए थोड़ा समर्पण चाहिए और काफी लंबे समय तक कठिन परिश्रम खुद करना पड़ता है क्योंकि हर साल परीक्षा का नेचर काफी कठिन होता जा रहा है. इसके लिए दृढ़ता बहुत महत्वपूर्ण है.  "
          },
         
         
          {
          
            title :"बचपन से ही पढ़ने में थी तेज",
            content: "नगमा की मां नुमाया बेगम ने बताया कि बचपन से ही पढ़ने में तेज थी और पढ़ाई के प्रति उसकी रूची थी. इसलिए हमलोगों ने उसको आगे बढ़ने का मौका दिया और सहयोग किया. हमलोगों की इच्छा थी कि बेटी आगे चलकर कुछ बने और नाम रौशन करे. दो बच्चों की मां नगमा की स्कूलिंग तुरकौलिया से हुई. वहीं, अलीगढ़ विश्वविद्यालय से प्लस टू किया. इंटीग्रल यूनिवर्सिटी से बीटेक और अलीगढ़ यूनिवर्सिटी से कम्प्यूटर साइंस में एमटेक किया.   "
          },
          {
          
            title :" नगमा के पति सुगौली नगर पंचायत में हैं जेई",
            content: "नगमा तब्बसुम के पति इशराक अहमद पूर्वी चंपारण जिला के सुगौली नगर पंचायत में जेई पद पर हैं. उनका एक बेटा और एक बेटी है. बेटी इफरा इशराक सेकेंड स्टैंडर्ड की छात्रा है और बेटा इमाद इशराक अभी काफी छोटा है. नगमा तब्बसुम अभी मायके में है और वर्तमान में उनके मायके के लोग मोतिहारी शहर के नकछेद टोला वार्ड नंबर 17 स्थित अपने मकान में रहते हैं. उनके पिता रेलवे में कार्यरत हैं, जबकि ससुर बिजनेसमैन हैं.   "
          },
         
         
        
        ],
        id: 105,
        date: "Oct 30, 2023",
      },
      //29-10-2023
      {
        category: 'राज्य',
        source: biharresult,
        type: 'image',
        heading:
          "67वीं बीपीएससी का रिजल्ट जारी, बाढ़ के अमन आनंद बने टॉपर, निकिता बनी सेकेंड टॉपर",
        content: "",
        sections: [
          {
            content:
              "पटना : बिहार लोक सेवा आयोग ने 67वीं संयुक्त परीक्षा का रिजल्ट जारी कर दिया है. पीटी और मुख्य परीक्षा के बाद अंतिम चरण में 2090 अभ्यर्थी  साक्षात्कार में शामिल हुए थे. इनमें से 799 को 67वीं संयुक्त प्रतियोगिता परीक्षा में सफल घोषित किया गया. ये सफल अभ्यर्थी राज्य सेवाओं के अधिकारी बन गए हैं. परिणाम के अनुसार, बाढ़ के अमन आनंद टॉपर बने. जहानाबाद की निकिता कुमारी सेकेंड टॉपर रहीं. वहीं, तीसरे स्थान पर खगड़िया की अंकिता चौधरी ने सफलता हासिल की. तीनों टॉपर्स ने प्रशासनिक सेवा को चुना है. परिणाम आने के बाद सभी के परिवार में खुशी का माहौल है. बता दें कि टॉप-10 में कुल चार लड़कियां शामिल है. सर्वाधिक 137 अभ्यर्थियों का चयन इस परीक्षा में अनुमंडल पिछड़ा वर्ग एवं अति पिछड़ा वर्ग अधिकारी के रूप में हुआ है. ",
          },
          {
          
            title :"टॉप 10 टॉपर्स के नाम-",
            content:"1 अमन आनंद, बाढ़ "
  } ,
          {
           content:" 2 निकिता, जहानाबाद" ,
          },
          {
           content:" 3 अंकिता चौधरी, खगड़िया" ,
          },
          {
           content:"4 खालिद हयात, भोजपुर" ,
          },
          {
           content:"5 ऋषभ आनंद, बेगूसराय" ,
          },
          {
           content:"6 प्रियांश कुमार, अररिया" ,
          },
          {
           content:"7 अपेक्षा मोदी, कोडरमा" ,
          },
          {
           content:"8 सोनल सिंह, भोजपुर" ,
          },
          {
           content:"9 मुकेश कुमार यादव, मधुबनी" ,
          },
          {
           content:"10 तरुण कुमार पांडेय, सारण  " ,
          },
       
          {
            title:"" ,
           content:"टॉप 10 में छह ने प्रशासनिक सेवा को चुना है. तीन अभ्यर्थियों ने पुलिस सेवा और एक ने सहायक योजना अधिकारी का पद चुना है.  " ,
          },
          {
            title:"बिहार पुलिस सेवा के लिए 20 अधिकारी चुने गए" ,
           content:"बीपीएससी द्वारा ली गई मौखिक परीक्षा में शामिल 2090 में से इन 799 का चयन हुआ है. बिहार प्रशासनिक सेवा के लिए 88, बिहार पुलिस सेवा के लिए 20 अधिकारी चुने गए हैं. स्टेट टैक्स असिस्टेंट कमिश्नर के रूप में 21, जेल सुपरिंटेंडेंट के रूप में तीन, सब इलेक्शन ऑफिसर के रूप में चार अफसरों का चयन हुआ है. जबकि चार अभ्यर्थी चाइल्ड प्रोटेक्शन सर्विस के एडिशनल डायरेक्टर के रूप में चयनित हुए हैं. असिस्टेंट प्लान ऑफिसर/असिस्टेंट डायरेक्टर के रूप में 52 अभ्यर्थियों का सलेक्शन हुआ है." ,
          },
       
          {
            title:"2104 उम्मीदवारों ने की थी मुख्य परीक्षा उत्तीर्ण " ,
           content:"वहीं, 67वीं मुख्य परीक्षा 30, 31 दिसंबर, 2022 और सात जनवरी, 2023 को पटना में आयोजित की गई थी. कुल 2104 उम्मीदवारों ने परीक्षा उत्तीर्ण की थी. जिन उम्मीदवारों ने परीक्षा उत्तीर्ण की थी वे साक्षात्कार के लिए उपस्थित हुए थे. बता दें कि यह भर्ती अभियान संगठन में 1052 पदों को भरने के लिए चलाया जा रहा है." ,
          },
       
        
        ],
        id: 93,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: 'राज्य',
        source: naalanda,
        type: 'image',
        heading:
          "नालंदा में बेखौफ अपराधियों ने जेडीयू विधायक पर किया हमले का प्रयास",
        content: "",
        sections: [
          {
            content:
              "नालंदा : जिले में अपराधियों के हौसले चरम पर है. इस बार बेखौफ अपराधियों ने जेडीयू विधायक को निशाना बनाया. ताजा मामला हिल्सा थाना क्षेत्र का है. जहां बदमाशों ने रास्ते में पहले ओवरटेक कर जेडीयू विधायक कृष्ण मुरारी शरण उर्फ प्रेम मुखिया की गाड़ी को रोका. फिर उन पर हथियार तान दिया. हिलसा विधानसभा क्षेत्र के विधायक प्रेम मुखिया ने बताया कि 31 अक्टूबर, 2023 को हिल्सा में पटेल कॉलेज के प्रांगण में समारोह का आयोजन होने जा रहा है. समारोह में बिहार के सीएम नीतीश कुमार शिरकत करेंगे.  ",
          },
          {
          
            title :"कार्यक्रम का निरीक्षण कर लौट रहे थे",
            content:"जेडीयू विधायक ने आगे बताया कि कार्यक्रम का निरीक्षण कर लौट रहे थे, तभी पटेल कॉलेज से थोड़ी ही दूरी पर हथियार से लैस बाइकसवार छह बदमाशों ने इस घटना को अंजाम दिया. जब कि उनकी गाड़ी पर पार्टी का झंडा और विधायक के नाम का नेम प्लेट भी लगा था. बावजूद, बदमाशों ने गाड़ी रुकवाई और उनके साथ अपशब्द का प्रयोग किया. इस दौरान गाड़ी के अंदर उनके बॉडीगार्ड भी मौजूद थे. हालांकि, उन्हें किसी तरह का कोई नुकसान नहीं हुआ है. " ,
          } ,
          {
          
            title :"डीएसपी ने मामले को संज्ञान में लिया",
            content:"इस मामले में हिलसा डीएसपी सुमित कुमार ने बताया कि विधायक से जानकारी मिलने   के बाद हिलसा थाने की पुलिस घटनास्थल पर पहुंची. फिलहाल एक बदमाश को पकड़ लिया गया है. आवेदन मिलने पर आगे की कार्रवाई की जाएगी. फिलहाल पुलिस पूरे मामले की छानबीन में जुट गई है." ,
          }
       
        
        ],
        id: 86,
        date: "Oct 28, 2023",
      },
      {
        category: 'राज्य',
        source: darbhanga,
        type: 'image',
        heading:
          "दरभंगा के 38 सदस्य दिल्ली में अमृत कलश वाटिका की स्थापना समारोह में शामिल होंगे",
        content: "",
        sections: [
          {
            content:
              "दरभंगा : ‘मेरी माटी मेरा देश’ कार्यक्रम के तहत नेहरू युवा केंद्र के 38 सदस्यों द्वारा अमृत कलश यात्रा निकाली जाएगी. जिले के विभिन्न इलाकों से कलश में मिट्टी और चावल एकत्रित कर दिल्ली के कर्तव्य पथ पर 30 और 31 अक्टूबर, 2023 को अमृत कलश वाटिका की स्थापना समारोह में शामिल होंगे. नेहरू युवा केंद्र की टोली ने दरभंगा स्टेशन से शनिवार सुबह सरयू-यमुना एक्सप्रेस ट्रेन से पहले हाजीपुर पहुंचेंगे. फिर पटना से दिल्ली के लिए रवाना होंगे. कार्यक्रम में मुख्य अतिथि के तौर पर प्रधानमंत्री नरेंद्र मोदी होंगे. ",
          },
          {
          
            title :"कलश में गांव की मिट्टी और चावल किया एकत्रित  ",
            content:"दरभंगा की रहनेवाली रिया कुमारी ने बताया कि वह अपनी टीम के साथ दिल्ली जा रही है. आजादी के अमृत महोत्सव के अंतर्गत दिल्ली के कर्तव्य पथ पर 30 और  31 अक्टूबर को ‘मेरी माटी मेरा देश’ कार्यक्रम होने जा रहा है. कलश में अपने गांव से मिट्टी और चावल एकत्रित कर के ले जा रहे हैं. इस कार्यक्रम में देशभर से लोग अपने गांव से मिट्टी और चावल लेकर जा रहे. बताया कि दरभंगा से कुल 38 सदस्य समारोह में शामिल होने जा रहे हैं. " ,
          } ,
         
       
        
        ],
        id: 87,
        date: "Oct 28, 2023",
      },
      {
        category: 'राज्य',
        source: jantadal,
        type: 'image',
        heading:
          "मां दुर्गा को लेकर आरजेडी विधायक फतेह बहादुर सिंह का विवादित बयान, हिंदू संगठन भड़के",
        content: "",
        sections: [
          {
            content:
              "पटना : डेहरी से आरजेडी विधायक फतेह बहादुर सिंह ने मां दुर्गा को लेकर विवादित बयान दिया है. वहीं, महिषासुर को नायक बताया. आरजेडी विधायक के इस बयान के बाद से हिंदू संगठनों मे खास नराजगी है. बता दे कि आरजेडी विधायक ने माता रानी के अस्तित्व को ही झूठा करार दिया. साथ ही खुद को महिषासुर का वंशज भी बताया है. ",
          },
          {
             content:
              "  बिहार के रोहतास जिले के डेहरी विधानसभा सीट से आरजेडी विधायक फतेह बहादुर सिंह ने कहा कि मां दुर्गा जैसी कोई चीज नहीं है. अगर देश में 33 करोड़ देवी-देवता हैं, तो जब भारत गुलाम था तब ब्रिटिशर्स का संहार क्यों नहीं किया. तब मां दुर्गा क्या कर रही थी. आरजेडी विधायक  ने सवाल खड़ा किया कि मां दुर्गा ने महिषासुर के करोड़ों सेना का संहार किया, तो अंग्रेजों का क्यों नहीं की थी. ",
          },
          {
          
            title :"हिंदू संगठन भड़के",
            content:"आरजेडी विधायक की मां दुर्गा को लेकर की गई विवादित टिप्पणी से हिंदू संगठनों मे खासी नाराजगी है.  इस बयान से बजरंग दल, विश्व हिंदू परिषद समेत अन्य हिंदू संगठन भड़क गए हैं और विधायक का विरोध कर रहे हैं. इसके विरोध में गुरुवार को विधायक का पुतला दहन किया गया. लोगों का कहना है कि विधायक ने धर्म विशेष पर विवादित टिप्पणी की है. इसके लिए उन्हें माफी मांगनी होगी. किसी की आस्था पर गलत बात बोलना उचित नहीं है." ,
          }
        
        ],
        id: 72,
        date: "Oct 27, 2023",
      },
      {
        category: 'राज्य',
        source: lohka,
        type: 'image',
        heading:
          "मधुबनी में ऑनर किलिंग का मामला, नाबालिग बहन को प्यार करना पड़ा महंगा ",
        content: "",
        sections: [
          {
            content:
              "मधुबनी : जिले के लौकहा थाना क्षेत्र से ऑनर किलिंग से जुड़ा एक सनसनीखेज मामला सामने आया है. अरनामा गांव निवासी फूलो देवी ने 24 अक्टूबर,2023 को अपनी 15 वर्षीय बेटी नीलम कुमारी के गायब हो जाने की लिखित शिकायत थाने में दी थी. 21 अक्टूबर की शाम से लड़की लापता थी और उसका कोई सुराग तक नहीं मिल रहा था. ",
          },
          {
            title:"मामले में पुलिस ने दिखाई तत्परता   " ,
             content:
              " लौकहा थानाध्यक्ष संतोष कुमार मंडल ने मामला दर्ज कर तत्परता दिखाई. एसआईटी टीम का गठन किया गया. डॉग स्क्वायड टीम की मदद से भी काफी छानबीन की गई, लेकिन गायब लड़की का कोई सुराग नहीं मिला. मामले को गंभीरता से लेते हुए एसएसपी सुशील कुमार ने लड़की के भाई ओम प्रकाश यादव को पूछताछ के लिए बुलाया. पुलिस ने बताया कि पूरा मामला ऑनर किलिंग से जुड़ा है.     ",
          },
          {
          
            title :"जानिए क्या है पूरा मामला            ",
            content:" शुरुआत में लड़की का भाई काफी समय तक पुलिस को चकमा देने की कोशिश करता रहा, लेकिन, कड़ाई से पूछताछ करने पर उसने बताया कि उसकी बहन का गांव के ही दीपक यादव नाम के शख्स से प्रेम प्रसंग चल रहा था. उन दोनों को एक दिन खेत में आपत्तिजनक हालत में देखा था. ओम प्रकाश को देखकर प्रेमी भाग निकला था, लेकिन बहन का प्रेम प्रसंग करना भाई को गवारा नहीं था...गुस्से में आकर ओम प्रकाश ने साजिश के तहत अपनी बहन की पीट-पीटकर हत्या करने की बात स्वीकार की. आरोपी ने बताया कि कुछ लोगों के सहयोग से लाश को बोड़ा में बंद कर जंगल में छुपा दिया था. " ,
          },
          {
          
            title :"  ऑनर किलिंग से जुड़ा मामला     ",
            content:" डीएसपी सुधीर कुमार ने बताया कि पूरा मामला ऑनर किलिंग का है. मृतिका नीलम यादव का गांव के ही युवक दीपक यादव से प्रेम प्रसंग चल रहा था. जिसकी भनक लगते ही ओम प्रकाश यादव ने उसकी पीट-पीटकर हत्या कर दी. शव को छिपा कर बहन के गायब होने की बात कह कर उसे ढूंढने का नाटक कर पुलिस को चकमा दे रहा था. हालांकि, कांड दर्ज होने के महज 20 घंटे के अंदर ही पुलिस ने मामले का उद्भेदन कर दिया. फिलहाल शव को बरामद कर और आरोपी भाई को गिरफ्तार कर लिया गया है." ,
          }
        
        ],
        id: 73,
        date: "Oct 27, 2023",
      },
      {
        category: 'राज्य',
        source: gopalgunj,
        type: 'image',
        heading:
          "गोपालगंज एसपी के सहयोग से जनता को मिल रही मदद  ",
        content: "",
        sections: [
          {
            content:
              " गोपालगंज : जिला पुलिस आए दिन आम जनता की सुविधाओं के लिए तरह-तरह की तकनीक का उपयोग कर रही है. पुलिस अधीक्षक स्वर्ण प्रभात जब से जिला कप्तान के प्रभार संभाले हैं, तब से जिलावासियों को किसी तरह की कोई दिक्कत ना हो, इसके लिए पुलिस प्रशासन की ओर से इस पर आए दिन अलग-अलग तकनीक का इस्तेमाल कर रहे. इसी कड़ी में एसपी ने एक ऐप लॉन्च किया है. फेसबुक लाइव के जरिए सुनवाई हो या फिर ऑनलाइन और ऑफलाइन आवेदन करने की बात हो, अब एक ऐप के जरिए सब कुछ संभव है. गोपालगंज एसपी ऑपरेशन मुस्कान के तहत चोरी की मोबाइल को भी खोजबीन करने में जोर दे रहे. ",
          },
          {
            title:" ऐप के जरिए लोगों का होगा समाधान   " ,
             content:
              " इसी कड़ी में एसपी स्वर्ण प्रभात द्वारा एक ऐप लॉन्च किया गया है, जिसका नाम गोपालगंज पुलिस है. जिससे आम जनता को पुलिस से सहयोग लेने में काफी सहुलियत मिलेगी. इस ऐप के जरिए आम जनता पुलिस के बारे में तमाम जानकारी प्राप्त कर पाएगी. साथ ही अपनी समस्याओं का समाधान भी ऐप के जरिया कर पाएगी.  कोई भी व्यक्ति किसी भी मुसीबत में रहने पर इस ऐप के जरिए मदद  ले सकते हैं. यह ऐप आम जनता के लिए मुसीबत के वक्त मददगार साबित होगी. जो भी शख्स मुसीबत में फंसा है उसके पास पुलिस तुरंत पहुंच जाएगी. इस बात की जानकारी गोपालगंज पुलिस अधीक्षक स्वर्ण प्रभात ने प्रेसवार्ता कर लोगों को दी.    ",
          },
     
     
          
         
       
        
        ],
        id: 80,
        date: "Oct 27, 2023",
      },
      {
        category: 'राज्य',
        source: patnanews,
        type: 'image',
        heading:
          "पटना के पालीगंज में उपसरपंच की गोली मारकर हत्या, जानें क्या है वजह ",
        content: "",
        sections: [
          {
            content:
              "पटना : राजधानी के पालीगंज में उपसरपंच की हत्या कर दी गई है. अपराधियों ने उपसरपंच को गोली मारकर फरार हो गए. शव को इमामगंज के एक व्यक्ति के घर से बरामद किया है. घटना की सूचना मिलने के बाद मौके पर पहुंची पुलिस ने एक व्यक्ति को हिरासत में लिया है. वहीं, वारदात वाली जगह से चार खोखा बरामद किया है. घटना के बाद पूरे इलाके में सनसनी फैल गई है. मृतक का नाम सुभाष पासवान बताया जा रहा है. पुलिस मामले की तफ्तीश में जुट गई है. ",
          },
          {
             content:
              "घटना के बारे में बताया जा रहा है कि इमामगंज निवासी सुभाष पासवान दशहरा के दिन अपने दोस्त सुशील के घर जश्न मना रहे थे. इस दौरान सुभाष अपने दोस्तों के साथ नशे में धुत था. इस बीच अपराधियों ने सुभाष को धड़ल्ले से गोली मारी. वारदात को अंजाम देने के बाद अपराधी वहां से फरार हो गए. घटना का कारण पूछे जाने पर डीएसपी प्रीतम कुमार ने आपसी विवाद बताया है. डीएसपी ने बताया कि अपराधियों ने उपसरपंच को चार गोली मारी थी. उन्होंने बताया कि शव को पोस्टमार्टम के लिए अनुमंडल अस्पताल भेज दिया गया. ",
          },
        
        ],
        id: 47,
        date: "Oct 25, 2023",
      },
      {
        category: 'राज्य',
        source: begusaray,
        type: 'image',
        heading:
          "बेगूसराय में अश्लील गाने पर बार बालाओं ने जमकर लगाये ठुमके, युवक ने लहरे हथियार",
        content: "",
        sections: [
          {
            content:
              "बेगूसराय : मटिहानी थाना क्षेत्र के केशावे गांव में दुर्गा पूजा के दौरान आर्केस्ट्रा प्रोग्राम में अश्लील गाने पर बार बालाओं ने जमकर ठुमके लगाई. वहीं, स्टेज के पास युवक द्वारा हथियार लहराने का वीडियो सोशल मीडिया पर तेजी से वायरल हुआ. बताया गया कि केशावे गांव में दुर्गा पूजा के नाम पर आर्केस्ट्रा का प्रोग्राम किया गया. इस आर्केस्ट्रा में बार बालाओं ने अश्लील गाने पर जमकर ठुमका लगाई. वहीं, एक युवक द्वारा आर्केस्ट्रा में अश्लील गाने पर तमंचा लहराने का खुलेआम प्रयास किया गया. फिलहाल, विडियो वायरल होने के बाद पुलिस मामले की जांच में जुट गई है. ",
          },
       
        
        ],
        id: 53,
        date: "Oct 25, 2023",
      },
    ]
  },

  // Rajya
  {
    categoryId: "Rajya",
    category: 'राज्य',
    news: [
      {
        category: 'राज्य',
        source: sapath,
        type: 'image',
        heading:
          "ओडिशा के 26वें राज्यपाल के रूप में रघुवर दास ने ली शपथ ",
        content: "",
        sections: [
          {
            title: "",
            content:
              "   भुवनेशवर : ओडिशा के 26वें राज्यपाल के रूप में झारखंड के पूर्व मुख्यमंत्री रघुवर दास ने पद एवं गोपनीयता की शपथ ली. हाईकोर्ट के मुख्य न्यायाधीश जस्टिस विद्युत रंजन षाड़ंगी ने शपथ दिलाई है. इस मौके पर राजभवन में मुख्‍यमंत्री नवीन पटनायक, केन्द्रीय शिक्षा मंत्री धर्मेन्द्र प्रधान एवं ओडिशा सरकार के मंत्री सहित कई गणमान्‍य उपस्थित रहे. शपथ लेने के बाद रघुवर दास को राजभवन में गार्ड ऑफ ऑनर दिया गया.   ",
          },
          {
           
            content:
              " ओडिशा के नए राज्यपाल रघुवर दास ने कहा कि राज्य की गरीब जनता के लिए 24 घंटे दरवाजा खुला हुआ है और यह ईश्वर का आशीर्वाद ही है कि भगवान श्री कृष्ण ओडिशा की भूमि पर सदियों से भगवान जगन्नाथ के रूप में विराजमान है.  ",
          },
          {
           
            content:
              " शपथ समारोह से पहले रघुवर दास अपने परिववारवालों के साथ लिंगराज मंदिर में महाप्रभु लिंगराज का दर्शन किया. साथ ही राज्य कल्याण के लिए आशीर्वाद मांगा.",
          },
          {
           
            content:
              " बता दें कि झारखंड के पूर्व मुख्यमंत्री रघुवर दास को 18 अक्टूबर को राष्ट्रपति द्रौपदी मुर्मू ने ओडिशा के नए राज्यपाल के रूप में नियुक्त किया था. उन्होंने ओडिशा के पूर्व राज्यपाल गणेशी लाल की जगह ली है.",
          },
        ],
        id: 110,
        date: "Oct 31, 2023",
      },
      {
        category: 'राज्य',
        source: Orrisaweather,
        type: 'image',
        heading:
          "Weather Update :  पर्व त्योहार में साफ रहेगा मौसम, पहाडों की ठंडी हवाओं का होगा आगमन ",
        content: "",
        sections: [
          {
            title: "",
            content:
              "रांची : राज्य भर में मौसम का मिजाज पूरी तरह बदल गया है. सुबह -शाम ठंडी हवाएं चलने लगी है और ठंड का एहसास भी होने लगा है. मौसम विभाग से मिली जानकारी के अनुसार, अब दक्षिण-पश्चिम मानसून की विदाई हो गई है जिससे राज्य के मौसम में बदलाव देखे जा रहे हैं. विभाग के अनुसार, राज्य में मानसून कि बारिश नहीं होगी और पहाडों से ठंडी हवाओं का आना शुरू होगा. वहीं, धीरे-धीरे तापमान में गिरावट दर्ज की जाएगी और ठंड बढेगी. ",
          },
          {
            title: "दुर्गा पूजा में साफ़ रहेगा मौसम : ",
            content:
              "मौसम विभाग के रिपोर्ट के अनुसार, दुर्गा पूजा के दौरान बारिश होनी की कोई संभावना नहीं हैं. 20 और 21 अक्टूबर, 2023 को आसमान में बादल देखने को मिल सकते हैं. इस दौरान पूरे राज्य में कहीं भी बारिश के आसार नहीं है. मौसम विभाग ने कहा है कि अब तापमान में गिरवाट देखने को मिलेगी. सुबह-शाम  कोहरा भी देखने को मिलेगा. ",
          },
          {
            title: "जाने रांची का मौसम पूर्वानुमान ",
            content:
              "19 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री रहने का अनुमान है.20 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 28 डिग्री,  वहीं न्यूनतम तापमान 17 डिग्री.  21 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 18 डिग्री. 22 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 28 डिग्री, वहीं न्यूनतम तापमान  19 डिग्री.,  23 अक्टूबर : आंशिक बादल छाये रह सकते हैं, अधिकतम तापमान 27 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री.",
          },
        ],
        id: 1,
        date: "Oct 19, 2023",
      },
      {
        category: 'राज्य',
        source: yamunaexpress,
        type: 'image',
        heading:
          "यमुना एक्सप्रेसवे पर हादसा, पलामू में रहने वाले पांच लोगों की मौत ",
        sections: [
          {
            title:
              "",
            content:
              "नोएडा : ग्रेटर नोएडा के यमुना एक्सप्रेस वे पर सड़क हादसा हुआ है. इस हादसे में पलामू के रहने वाले पांच लोगों की मौत हुई है, जबकि तीन बच्चे गंभीर रूप से घायल हैं. सभी घायलों को अस्पताल में भर्ती कराया गया है. सभी लोग पलामू जिले के हुसैनाबाद थाना क्षेत्र स्थित कचरा गांव के बैठा टोला निवासी बताये जा रहे हैं. इधर, हादसे की जानकारी मिलते ही गांव में मातम छा गया है.",
          },
        ],
        id: 31,
        date: "Oct 21, 2023",
      },
    ],
  },

  // Desh
  {
    categoryId: "Desh",
    category: 'देश',
    news: [
      //02-11-2023
      {
        category: 'देश',
        source: rally,
        type: 'image',
        heading:
          "मिशन 2024: छत्तीसगढ़ दौरे पर पीएम नरेंद्र मोदी, चुनावी रैली को करेंगे संबोधित    ",
        content: "",
        sections: [
          {
            
            content:
              " रायपुर : चुनाव में जीत को लेकर सभी पार्टियां अपनी ताकत लगा रही है. इसी क्रम में दो नवंबर, 2023 को पीएम नरेंद्र मोदी छत्तीसगढ़ दौरे पर हैं. यहां बस्तर क्षेत्र के कांकेर जिले में वो चुनावी रैली को संबोधित करेंगे. बता दें कि सात तारीख को छत्तीसगढ़ में पहले चरण का चुनाव है, इसको लेकर सभी पार्टियां रेस है. कांग्रेस शासित राज्य में प्रधानमंत्री की यह पहली चुनावी रैली है.  ",
          },
          {
             title:"कांकेर शहर में होगी रैली  " ,
            content:
              " जानकारी के अनुसार, नरेंद्र मोदी गुरुवार करिब दो बजे वायुसेना की विमान से रायपुर एयरपोर्ट पहुंचेंगे और हेलीकॉप्टर से कांकेर रवाना होंगे. प्रधानमंत्री की रैली तीन बजे कांकेर शहर में होगी. प्रधानमंत्री की रैली को लेकर कार्यक्रम स्थल पर सुरक्षा के पुख्ता इंतजाम किए गए हैं. कार्यक्रम में सुरक्षा व्यवस्था के लिए राज्य पुलिस एवं अर्धसैनिक बलों के अलावा विशेष सुरक्षा दल (एसपीजी) के जवानों को तैनात किया गया है. बता दें कि असम के मुख्यमंत्री हिमंत विश्व शर्मा भी आज ही छत्तीसगढ़ के राजनांदगांव और मोहला-मानपुर-अंबागढ़ चौकी जिलों में चुनाव प्रचार करेंगे. ",
          },
          {
            title:"चुनाव को लेकर राजनीतिक दलों का शुरू होगा आना-जाना " ,  
            content:
              " छत्तीसगढ़ विधानसभा चुनाव को लेकर राजनीतिक दलों के स्टार प्रचारकों का दौरा जारी है. सभी केंद्रीय नेता प्रचार-प्रसार के साथ ही अपने प्रत्याशियों का समर्थन करने पहुंच रहे हैं. दो नवंबर को पीएम मोदी का छत्तीसगढ़ दौरा है. इसके बाद चार नवंबर को केंद्रीय गृहमंत्री अमित शाह और योगी आदित्यनाथ भी छत्तीसगढ़ दौरे पर रहेंगे. यहां वे प्रदेश के अलग-अलग विधानसभा क्षेत्रों में प्रचार-प्रसार करेंगे. बता दें कि पीएम मोदी एक बार फिर 14 नवंबर को छत्तीसगढ़ आ सकते हैं और रायपुर में रोड शो करने का भी कार्यक्रम हैं.",
          },
        
         
        ],
        id: 127,
        date: "Nov 02, 2023",
      },
      //01-11-2023
      {
        category: 'देश',
        source: birsamunda,
        type: 'image',
        heading:
          "बिरसा मुंडा को नमन करने झारखंड आएंगे पीएम मोदी, तैयारियां जोरों पर   ",
        content: "",
        sections: [
          {
            
            content:
              " रांची : प्रधानमंत्री नरेंद्र मोदी झारखंड स्थापना दिवस यानी 15 नवंबर, 2023 और जनजातीय गौरव दिवस के मौके पर रांची आएंगे. इस मौके पर होने वाले कार्यक्रम को लेकर तैयारियां जोरों पर है. पीएम मोदी भगवान बिरसा मुंडा के जन्न स्थान खूंटी के उलिहातू से भारत संकल्प यात्रा की शुरूआत करेंगे. इस यात्रा के तहत देशभर के लिए 2500 आईईसी वैन रवाना किये जाएंगे. ये वैन ढाई लाख ग्राम पंचायतों और 3700 शहरी निकायों में पहुंचेगी.  यह संकल्प यात्रा 25 जनवरी, 2024 तक चलेगी. प्रधानमंत्री का यह दौरा आगामी चुनाव को लेकर बेहद महत्वपूर्ण माना जा रहा है.  ",
          },
          {
             title:"आला अधिकारियों के साथ हुई बैठक " ,
            content:
              "कार्यक्रम की तैयारियों को लेकर मुख्य सचिव सुखदेव सिंह ने राज्य के आला अधिकारियों के साथ बैठक की. बैठक में प्रधानमंत्री के कार्यक्रम को लेकर विस्तार से चर्चा की गई. साथ ही उनके रोड शो पर भी बातचीत हुई है. बता दें कि एयरपोर्ट से बिसरा मुंडा स्मृति पार्क तक पीएम मोदी रोड शो कर सकते हैं.  ",
          },
          {
            title:"उलिहातू में भगवान बिरसा को करेंगे नम" ,  
            content:
              " बता दें कि रांची एयरपोर्ट से प्रधानमंत्री सड़क मार्ग से होते हुए बिरसा मुंडा स्मृति पार्क तक पहुंचेंगे. वे खूंटी में भगवान बिरसा की जन्मस्थली उलिहातू जाएंगे. बिरसा मुंडा स्मृति पार्क में पीएम मोदी 20 से 25 मिनट तक का समय बिता सकते हैं. इसके बाद प्रधानमंत्री राजभवन में 15 से 20 मिनट तक रुक सकते हैं. फिर राजभवन से प्रधानमंत्री एयरपोर्ट चले जायेंगे. जहां से हेलीकॉप्टर के जरिये वे खूंटी के उलिहातू में भगवान बिरसा मुंडा की जन्मस्थली के लिए रवाना होंगे. उलिहातु गांव में भगवान बिरसा मुंडा को श्रद्धांजलि देंगे. वहां वे बिरसा स्टेडियम में जनसभा को संबोधित करेंगे.",
          },
          {
            title:"इन राज्यों में नहीं होगी संकल्प यात्रा" ,  
            content:
              " बता दें कि छत्तीसगढ़, मध्यप्रदेश, तेलंगाना और राजस्थान में विकसित भारत संकल्प यात्रा की शुरूआत नहीं होगी.  इन राज्यों में चुनाव की घोषणा होने के बाद आदर्श आचार संहिता लागू है. इसे देखते हुए इन राज्यों में यात्रा की शुरुआत नहीं की जाएगी. विधानसभा चुनाव खत्म होने के बाद ही इन राज्यों में भारत संकल्प यात्रा निकाली जाएगी.",
          },
          {
            title:"  सीएम हेमंत सोरेन भी दे सकते हैं सौगात" ,  
            content:
              "  झारखंड स्थापना स्थापना दिवस के मौके पर सीएम हेमंत सोरेन भी राज्य की जनता को कई सौगात देंगे. बता दें कि प्रधानमंत्री के झारखंड दौरे से न सिर्फ झारखंड केंद्रित योजनाओं का घोषणा कर सकते हैं, ओडिशा, एमपी और छत्तीसगढ़ को भी कई सौगात दी जा सकती है. इधर, झारखंड स्थापना दिवस को लेकर कार्यक्रम की तैयारियां हो रही है.",
          },
          
        ],
        id: 122,
        date: "Nov 01, 2023",
      },
      //30-10-2023
      {
        category: 'देश',
        source: kerlablast,
        type: 'image',
        heading:
          "एर्नाकुलम ब्लास्ट मामला : 3 की मौत, कई घायल, सीएम ने की सर्वदलीय बैठक  ",
        content: "",
        sections: [
          {
            
            content:
              " केरल : कोच्चि के कलामासेरी स्थित जमरा इंटरनेशनल कन्वेंशन सेंटर में रविवार को हुई धमाके मामले में अब तक तीन लोगों की मौत हो गई, वहीं कई घायल हो गये. घायलों को इलाज के लिए अस्पताल में भर्ती कराया गया है. इधर, तिरुवनंतपुरम में सचिवालय के मुख्यमंत्री सम्मेलन हॉल में केरल के मुख्यमंत्री पिनाराई विजयन की अध्यक्षता में एक सर्वदलीय बैठक हुई. इस बैठक में सुरक्षा व्यवस्था को लेकर चर्चा हुई.    ",
          },
          {
             title:"यहोवा की प्रार्थना के दौरान सेंटर में हुआ विस्फोट" ,
            content:
              "बता दें कि जब ब्लास्ट हुआ था तब कन्वेंशन सेंटर में यहोवा की प्रार्थना चल रही थी. जिस समय धमाका हुआ उस समय हॉल में दो हजार से अधिक लोग मौजूद थे. करीब चार ब्लास्ट हुए. ब्लास्ट के बाद पुलिस की टीम मौके पर पहुंची और स्थानीय लोगों के साथ मिलकर राहत और बचाव कार्य शुरू कर दिया. विस्फोट के बाद पुलिस की मदद के लिए लोग जुट गए थे. इसका एक वीडियो सामने आया है जिसमें लोग जमीन पर पड़े हुए नजर आ रहे हैं.  ",
          },
          {
            title:"अमित शाह ने की मुख्यमंत्री से बात" ,  
            content:
              "इस घटना को लेकर केंद्रीय गृह मंत्री अमित शाह ने केरल के मुख्यमंत्री पिनारई विजयन से बात की है. सूत्रों ने बताया है कि उन्होंने इस ब्लास्ट को लेकर सारी जानकारी ली है.  CM ने उन्हें हालात से अवगत कराया है और यह भी पता है कि पुलिस घायलों को हरसंभव मदद और मौके पर राहत और बचाव में तत्परता से जुटी है. शाह ने केंद्र से हरसंभव मदद का आश्वासन दिया है.",
          },
          
        ],
        id: 102,
        date: "Oct 30, 2023",
      },
      {
        category: 'देश',
        source: andra,
        type: 'image',
        heading:
          "आंध्र प्रदेश में  दो ट्रेनों की भीषण टक्कर,13 यात्रियों की मौत,जारी किए गए हेल्पलाइन नंबर    ",
        content: "",
        sections: [
          {
            
            content:
              "नई दिल्ली : आंध्र प्रदेश में रविवार को दो ट्रेनों की भीषण टक्कर हो गई थी. जिसमें अब तक 13 यात्रियों की मौत हो गई है. दुर्घटना आंध्र प्रदेश के विजयनगरम जिला स्थित कंटाकापाली व आलामंडा स्टेशन के बीच की है जिसमें 29 यात्री घायल हो गए हैं. एक ही ट्रैक पर ओडिशा आ रही दो यात्री ट्रेन के बीच बीच टक्कर हो गई है. दो ट्रेनों के बीच हुई यह भिडंत विशाखापट्टनम-पलासा और विशाखापट्टनम-रायगढ़ के बीच हुई  दुर्घटना का अनुमान इस बात से लगाया जा सकता है कि टक्कर के बाद यात्री ट्रेनों के डिब्बे छिटक कर दूसरी पटरी पर गिरे.उसी समय दूसरी ट्रैक पर आ रही मालगाड़ी की चपेट में यात्री ट्रेन के डिब्बे आ गए. दुर्घटना के बाद स्थानीय लोग बचाव कार्य में जुट गए, जबकि सूचना मिलते ही बचाव दल भी मौके पर पहुंच गया रेस्क्यू ऑपरेशन जारी है. बचाव टीम ने गंभीर रूप से घायलों को विशाखापत्तनम मेडिकल कॉलेज-अस्पताल में भर्ती कराया है.आंध्र प्रदेश सरकार भी सभी प्रकार की सुविधा मुहैया करा रही है.   ",
          },
          {
             title: " पीएम मोदी ने की रेल मंत्री से की बात: " ,
            content:
              " प्रधानमंत्री मोदी ने रेल मंत्री ने अश्विनी वैष्णव से बात कर स्थिति का जायजा लिया. पीएमओ ने बताया कि अधिकारी प्रभावित लोगों को हरसंभव सहायता प्रदान कर रहे हैं.प्रधानमंत्री ने शोक संतप्त परिवारों के प्रति संवेदना व्यक्त की और घायलों के जल्द ठीक होने की प्रार्थना की. ",
          },
          {
            title: " जारी किए गए हेल्पलाइन नंबर " ,
            content:
              " 0674- 2301625 ",
          },
          {
            
            content:
              "0674- 2301525 ",
          },
          {
            content:
           "0674- 2303069"  ,
          },
          {
            title:"  मृतक के परिजनों को 10-10 लाख रुपये मिलेंगे : " ,
            content: "केंद्र सरकार ने रेल हादसे में जान गंवाने वाले पीड़ितों के परिजनों को 10-10 लाख रुपये, जबकि गंभीर रूप से घायलों को दो-दो लाख और मामूली रूप से घायल लोगों को 50-50 हजार रुपये मुआवजा देने का एलान किया. वहीं, आंध्र प्रदेश के मुख्यमंत्री ने मृतकों के परिजनों के लिए 10-10 लाख रुपये की सहायता देने की घोषणा की.सीएम वाईएस जगन मोहन रेड्डी ने कहा कि विजयनगरम ट्रेन हादसे में मृतकों के परिजनों को 10-10 लाख रुपये की सहायता दी जाएगी.यह सहायता उन लोगों के लिए है, जो आंध्र प्रदेश से हैं. जो लोग मारे गए हैं और दूसरे राज्यों के हैं, उनके परिवारों को दो-दो लाख रुपये दिए जाएंगे. आंध्र प्रदेश के गंभीर रूप से घायल यात्रियों को दो-दो लाख रुपये और अन्य राज्यों के गंभीर रूप से घायल यात्रियों को 50 हजार रुपये मिलेंगे."  ,
          },
          
        ],
        id: 101,
        date: "Oct 30, 2023",
      },
      //29-10-2023
      {
        category: 'देश',
        source: keral,
        type: 'image',
        heading:
          "एर्नाकुलम के कन्वेंशन सेंटर में भीषण धमाका, 1 की मौत, 52 घायल   ",
        content: "",
        sections: [
          {
            
            content:
              " केरल : एर्नाकुलम के कलामसेरी में जमरा इंटरनेशनल कन्वेंशन सेंटर में भीषण धमाका हुआ है. इस धमाका में एक व्यक्ति की मौत हो गई है. वहीं, 50 से ज्यादा लोग घायल हैं. कलामसेरी पुलिस के मुताबिक, यह धमाका उस वक्त हुआ, जब कई लोग कन्वेंशन सेंटर में इसाई समुदाय के लोग प्रार्थना सभा के लिए जुटे थे. पुलिस के मुताबिक, पहला धमाका सुबह नौ बजे के करीब हुआ है. अगले कुछ मिनटों में एक के बाद एक ब्लास्ट होता गया. घटना की जांच के लिए एनआईए और एनएसजी की टीमें केरल रवाना हुई. धमाके के दौरान प्रार्थना सभा में लगभग दो हजार लोग जुटे थे.   ",
          },
          {
             
            content:
              "भीषण धमाका के बाद सभी घायलों को नजदीकी अस्पताल में भर्ती कराया गया. पुलिस के वरिष्ठ अधिकारी और अन्य जांच एजेंसी घटनास्थल पर फौरन पहुंची. राज्य की स्वास्थ्य मंत्री वीना जार्ज ने बताया कि विस्फोट के बाद 52 लोगों को अलग-अलग अस्पताल में भर्ती कराया गया है. इनमें से 18 लोग ICU में हैं और छह लोगों की हालत गंभीर बनी हुई है. मृतक की अब तक पहचान नहीं हो पाई है. ",
          },
          {
             
            content:
              "बताया जा रहा है कि तीन दिवसीय प्रार्थना सभा का आज आखिरी दिन था. अंतिन दिन यानी रविवार को प्रार्थना के दौरान अचानक भीषण विस्फोट हुआ. घटना के बाद वहां अफरा-तफरी मच गई. केरल DGP डॉ शेख दरवेश साहब ने बताया कि प्रारंभिक जांच से पता चलता है कि यह एक IED उपकरण है और इसकी जांच की जा रही है. ",
          },
          
        ],
        id: 99,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: 'देश',
        source: modisector,
        type: 'image',
        heading:
          "पीएम मोदी ने 51,000 युवाओं को दी सौगात, कहा- यह मौका दिवाली से कम नहीं   ",
        content: "",
        sections: [
          {
            
            content:
              "नई दिल्ली : प्रधानमंत्री नरेंद्र मोदी 28 अक्टूबर, 2023 को वीडियो कॉन्फ्रेंसिंग के जरिए नवनियुक्त भर्तियों को 51,000 से अधिक नियुक्ति पत्र दिया. इस मौके पर पीएम ने नियुक्त व्यक्तियों को संबोधित भी किया. उन्होंने कहा कि यह मौका नौकरी पाने वाले युवाओं के लिए दिवाली से कम नहीं है. कहा कि रोजगार मेला की शुरुआत पिछले साल अक्टूबर में हुई थी. तब से केंद्रीय स्तर पर और बीजेपी शासित राज्यों में अलग-अलग जगहों पर 'रोजगार मेला' आयोजित किया जा रहा है. रोजगार मेला देश भर में 37 अलग-अलग स्थानों पर आयोजित किया जा रहा है. जिससे विभिन्न केंद्रीय सरकारी विभागों के साथ-साथ राज्य सरकारों और केंद्र शासित प्रदेशों में युवाओं को भर्ती की सुविधा मिलती है.  ",
          },
          {
            title:"नई भर्तियां विभिन्न मंत्रालयों,विभागों में होगी " ,
            content:
              "प्रधानमंत्री ने कहा कि अब तक लाखों युवाओं को सरकारी नौकरी के लिए नियुक्ति पत्र दिया गया है. आज 50,000 से ज्यादा युवाओं को सरकारी नौकरियां दी गई हैं. दिवाली में अभी वक्त है, लेकिन 50,000 नियुक्ति पत्र पाने वालों के परिवारों के लिए यह मौका दिवाली से कम नहीं है. दरअसल, ये नई भर्तियां विभिन्न मंत्रालयों और विभागों में होंगी, जिनमें रेल मंत्रालय, डाक विभाग, गृह मंत्रालय, राजस्व विभाग, उच्च शिक्षा विभाग,  स्कूल शिक्षा और साक्षरता विभाग, स्वास्थ्य और परिवार कल्याण मंत्रालय व अन्य सरकारी विभाग शामिल हैं.",
          },
          
        ],
        id: 88,
        date: "Oct 28, 2023",
      },
      {
        category: 'देश',
        source: reliance,
        type: 'image',
        heading:
          "मुकेश अंबानी को जान से मारने की धमकी, 20 करोड़ की मांग   ",
        content: "",
        sections: [
          {
            
            content:
              " नई दिल्ली : देश की सबसे बड़ी कंपनी के मालिक यानी रिलायंस इंडस्ट्रीज के चैयरमैन मुकेश अंबानी को एक बार फिर जान से मारने की धमकी मिली है. अज्ञात शख्स ने ईमेल आईडी पर धमकी भरा ईमेल भेजा है. जिसमें 20 करोड़ रुपए की मांग की गई है. पुलिस ने इस मामले में केस दर्ज कर लिया है. बता दें कि इससे पहले भी मुकेश अंबानी को धमकी मिल चुकी है. मुंबई पुलिस ने बताया कि 27 अक्तूबर, 2023 को धमकी भरा ईमेल मिला है. 20 करोड़ रुपये की मांग की गई है. धमकी भरे ईमेल में लिखा है कि ‘अगर हमें 20 करोड़ रुपए नहीं दोगे तो तुम्हें जान से मार डालेंगे’, हमारे पास देश के सबसे अच्छे शूटर हैं.  ",
          },
          {
            title:" पहले भी मिल चुकी है धमकी " ,
            content:
              " इस ईमेल मिलने के बाद मुकेश अंबानी के सिक्योरिटी इंचार्ज की शिकायत के आधार पर गामदेवी पुलिस ने अज्ञात शख्स के किलाफ IPC की दारा 387 और 506 के तहत FIR दर्ज कर जांच शुरू कर दी है. इससे पहले 10 जनवरी,2023 को मुंबई के धीरूभाई अंबानी इंटरनेशनल सिकूल को बम से उड़ाने की धमकी मिली थी. फोन करने वाला स्कूल में टाइम बम लगाने का दावा किया था.",
          },
          
        ],
        id: 90,
        date: "Oct 28, 2023",
      },
  
      //27-10-2023
      {
        category: 'देश',
        source: modisarkar,
        type: 'image',
        heading:
          "पीएम मोदी 51,000 से अधिक युवाओं को सौपेंगे नियुक्ति पत्र  ",
        content: "",
        sections: [
          {
            
            content:
              "नई दिल्ली : प्रधानमंत्री नरेंद्र मोदी 28 अक्टूबर को वीडियो कॉन्फ्रेंसिंग के जरिए नवनियुक्त भर्तियों को 51,000 से अधिक नियुक्ति पत्र का वितरण करेंगे. इस मौके पर वह नियुक्त व्यक्तियों को संबोधित करेंगे. बता दें कि रोजगार मेला देश भर में 37 स्थानों पर आयोजित किया जाएगा. केंद्र सरकार के विभागों के साथ-साथ इस पहल का समर्थन करने वाले राज्य सरकारों, केंद्र शासित प्रदेशों में नियुक्तियां की जा रही हैं. ",
          },
          {
            title:"हर महीने लाखों युवाओं को दे रहे नियुक्ति पत्र " ,
            content:
              " पीएम मोदी ने सोशल मीडिया प्लेटफॉर्म एक्स पर एक पोस्ट में कहा कि मिशन भर्ती के तहत, भारत सरकार और कुछ राज्य/केंद्र शासित प्रदेश देश भर में रोजगार मेले का आयोजन कर रहे हैं. साथ ही हर महीने लाखों युवाओं को नियुक्ति पत्र वितरित कर रहे. देश भर से चयनित नई भर्तियां रेलवे, डाक, गृह, राजस्व, उच्च और स्कूली शिक्षा के साथ-साथ स्वास्थ्य सहित विभिन्न मंत्रालयों और विभागों में सरकार में शामिल होंगी.",
          },
          
        ],
        id: 82,
        date: "Oct 27, 2023",
      },
      {
        category: 'देश',
        source: modisarkar,
        type: 'image',
        heading:
          "पीएम नरेंद्र मोदी का 15 नवंबर को झारखंड दौरा, ‘विकसित भारत संकल्प यात्रा’ का करेंगे शुभारंभ  ",
        content: "",
        sections: [
          {
            
            content:
              " रांची : पीएम नरेंद्र मोदी 15 नवंबर को भगवान बिरसा मुंडा की जयंती पर ‘विकसित भारत संकल्प यात्रा’ का शुभारंभ करने वाले हैं.  प्रधानमंत्री मोदी जनजातीय गौरव दिवस पर खूंटी जिला  स्थित बिरसा मुंडा के गांव उलीहातू से इसकी शुरुआत करेंगे. आदिवासी बहुल इलाकों से यात्रा की शुरुआत होगी, जो दो महीने तक चलेगी.  इस यात्रा के तहत देशभर के लिए 2500 आईईसी वैन रवाना किये जाएंगे. ये वैन ढाई लाख ग्राम पंचायतों और 3700 शहरी निकायों में पहुंचेगी. मालूम हो कि पिछले वर्ष राष्ट्रपति द्रौपदी मुर्मू ने 15 नवंबर को  उलीहातू गांव का दौरा किया था. यहां उन्होंने भगवान बिरसा मुंडा के वंशज के साथ मुलकात की थी. ",
          },
          {
            title:"राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर को आएंगे रांची" ,
            content:
              " इधर, बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर, 2023 को रांची आ रहे हैं. जेपी नड्डा झारखंड बीजेपी प्रदेश अध्यक्ष बाबूलाल मरांडी की संकल्प यात्रा के समापन पर आयोजित कार्यक्रम में शामिल होंगे. हरमू मैदान में संकल्प यात्रा का समापन समारोह प्रस्तावित है.",
          },
          
        ],
        id: 68,
        date: "Oct 26, 2023",
      },
      {
        category: 'देश',
        source: kangana,
        type: 'image',
        heading:
          "राम जन्मभूमि पहुंची बॉलीवुड एक्ट्रेस कंगना रनौत, कही ये बातें ",
        content: "",
        sections: [
          {
            
            content:
              " अयोध्या : बॉलीवुड की प्रसिद्ध अभिनेत्री कंगना रनौत अयोध्या पहुंचकर राम मंदिर में रामलला के दर्शन की. कंगना अपनी फिल्म 'तेजस' के प्रमोशन के लिए अयोध्या पहुंची हैं. कंगना ने राम मंदिर को देखा. इस मौके पर अभिनेत्री ने कहा क‍ि आखिरकार रामलला का मंदिर बन कर तैयार हो गया है. यह हिंदुओं का सदियों पुराना संघर्ष है और हमारी पीढ़ी इस दिन को देख पा रही है. ",
          },
          {
            
            content:
              " कंगना रनौत ने बताया कि उसने अयोध्या पर एक स्क्रिप्ट लिखी है और रिसर्च भी किया है. अभिनेत्री बोलीं कि यह सब मोदी सरकार और सीएम योगी आदित्यनाथ की वजह से संभव हो सका है. यह हिंदुओं का सबसे बड़ा तीर्थस्थल होगा. राम मंदिर दुनिया के सामने देश और सनातन संस्कृति का भव्य प्रतीक बनेगा. हमारी फिल्म 'तेजस' में भी राम मंदिर की अहम भूमिका है.",
          },
          {
            
            content:
              " बता दें कि कंगना अपनी आने वाली फिल्म 'तेजस' के लिए यहां आई थी. यह फिल्म भारतीय वायुसेना पर आधारित है और इस फिल्म में राम मंदिर का इतिहास दिखाया जाएगा. राम मंदिर में कंगना का स्वागत पुजारी संतोष कुमार तिवारी और प्रेमचंद तिवारी ने किया है. कंगना रनौत की यह फिल्म 27 अक्टूबर को रिलीज होने वाली है.",
          },
        ],
        id: 36,
        date: "Oct 26, 2023",
      },
      {
        category: 'देश',
        source: phonealert,
        type: 'image',
        heading:
          "EMERGENCY ALERT SMS : अगर आपके पास भी ये मैसेज आए  तो घबराए नहीं ",
        content: "",
        sections: [
          {
            
            content:
              "नई दिल्ली : अगर आपके एंड्रॉइड फोन में इमरजेंसी अलर्ट वाली कोई भी मैसेज आई है तो आप घबराइये मत, ना ही आपको किसी भी तरह से सतर्क होने की जरुरत है. दरअसल 25 अक्टूबर, 2023 की सुबह से ही लोगों के फोन पर इमरजेंसी अलर्ट के मैसेज आने का सिलसिला जारी है. जिससे लोग थोड़ा घबराते दिख रहे हैं, लेकिन इसमें घबराने वाली कोई बात नहीं है. यह मैसेज राष्ट्रीय आपदा प्रबंधन प्राधिकरण द्वारा भारत में देशव्यापी अलर्ट सिस्टम के परीक्षण के लिए यह भेजा गया है. ताकि इमरजेंसी की स्थिति में देशवासियों को एक साथ ए‍क ही समय पर अलर्ट किया जा सके. एक तरह से कहा जा सकता है कि यह आपदा के वक्त एक दूसरे को जोड़े रखेगा.  ",
          },
          {
            
            content:
              "25 अक्टूबर की सुबह से ही करोड़ों मोबाइल उपभोक्ताओं को राष्ट्रीय आपदा प्रबंधन प्राधिकरण के इमरजेंसी मैसेज आने शुरू हो गए हैं. बताया जाता है कि यह प्रयोग के रूप में मैसेज आ रहे हैं. अब यह किसी भी तरह की इमरजेंसी में लागू किया जा सकता है. यह मैसेज आने के बाद एक लंबी रिंगटोन आपको सुनाई देगी और यह तब तक आपके मोबाइल के स्क्रीन पर दिखेगा या रहेगा, जब तक कि आप इसे देख नहीं लेते और ओके का बटन नहीं दबा देते हैं. इस तरह के मैसेज से डरने की कोई जरुरत नहीं है. यह आपके हित में ही है. ",
          },
        ],
        id: 25,
        date: "Oct 25, 2023",
      },
      {
        category: 'देश',
        source: newweather,
        type: 'image',
        heading:
          "झारखंड में बढ़ने लगी ठंड, और गिरेगा पारा, जाने मौसम का हाल ",
        content: "",
        sections: [
          {
            
            content:
              "रांची : रांची समेत राज्य में ठंड ने दस्तक दे दी है. सुबह-शाम ठंडी हवाएं चल रही हैं. जिसको देखते हुए लोगों ने अपने गर्म कपड़े निकालने  शुरू कर दिया हैं. रांची मौसम केंद्र के अनुसार, आने वाले तीन दिनों में न्यूनतम तापमान में और गिरावट देखने को मिलेगी.  मौसम वैज्ञानिक अभिषेक आनंद ने बताया कि बंगाल की खाड़ी में एक निम्न दबाव बना हुआ है, जिसका असर झारखंड में देखा जा रहा है. इसी कारण ठंडी हवाओं का रुख झारखंड की तरफ है और सुबह-शाम लोगों को अधिक ठंड का एहसास हो रहा है. निन्म दबाव के असर के तौर पर कुछ जिलों में आने वाले तीन दिनों तक हल्की बारिश भी हो सकती है. अभिषेक आनंद ने बताया कि रांची समेत  देवघर, सिमडेगा, पूर्वी व पश्चिम सिंहभूम, सरायकेला-खरसावां, गोड्डा, पाकुड़, साहिबगंज, बोकारो व धनबाद जिले में 31 अक्टूबर तक हल्की बारिश होने कि संभावना देखी जा सकती है. बाकी अन्य जिलों में आसमान पूरी तरह साफ रहेगा और धूप खिली रहेगी. ",
          },
          {
            title :"बीते 24 घंटे का रिकॉर्ड " ,
            content:
              " मौसम विभाग के रिपोर्ट के अनुसार, पिछले 24 घंटे में रांची का न्यूनतम तापमान सबसे कम 17 डिग्री रहा. रामगढ़ का 17.1 डिग्री, गुमला का 18 डिग्री, पलामू का 18 डिग्री, लातेहार का 18 डिग्री, चतरा का 18 डिग्री, गिरिडीह का 19 डिग्री, धनबाद का 20 डिग्री, हजारीबाग का 19 डिग्री, खूंटी का 18 डिग्री, पूर्वी और पश्चिम सिंहभूम का 21 डिग्री व सिमडेगा का 20 डिग्री न्यूनतम तापमान दर्ज की गई. वही, आने वाले तीन दिनों में न्यूनतम तापमान में दो से तीन डिग्री तक गिरावट दर्ज होने कि संभावना है. जिससे रात में ठंड का एहसास अधिक होगा. ",
          },
        ],
        id: 44,
        date: "Oct 25, 2023",
      },
         ],
  },


  // Manoranjan
  {
    categoryId: "Manoranjan",
    category: "मनोरंजन",
    news: [
      //29-10-2023
      {
        category: 'मनोरंजन',
        source: deepika,
        type: 'image',
        heading:
          " ट्रोल करने वालों को दीपिका पादुकोण की मुंहतोड़ जवाब, रणवीर भी हैरान   ",
        sections: [
          {

            content:
              " मुंबई : दीपिका पादुकोण-रणवीर सिंह इन दिनों सोशल मीडिया पर करण जौहर के चैट शो 'कॉफी विद करण-8' को लेकर खूब ट्रोल हो रहे हैं. इस दौरान दीपिका ने रणवीर संग अपने रिश्ते को लेकर कुछ ऐसी बातें शेयर की थी, जिसके बाद वह ट्रोलर्स निशाने पर आ गई. वहीं, अब दीपिका पादुकोण ने अपने ऑफिशियल इंस्टाग्राम अकाउंट पर एक वीडियो शेयर कर सभी की बोलती बंद कर दी. दीपिका के इस फनी वीडियो पर उनके पति रणवीर सिंह ने भी रिएक्ट किया है.  ",
          },
          {
           
            content:
              "करण जौहर का सबसे चर्चित शो 'कॉफी विद करण-8' में पहले गेस्ट रणवीर सिंह और दीपिका पादुकोण थे. इस दौरान कपल ने करण जौहर के शो में कई खुलासे भी किए, जिसके बाद उन्हें ट्रोल किया जाने लगा. वहीं अब दीपिका ने अपने सभी ट्रोल्स को मुंहतोड़ जवाब दे दिया है. दीपिका ने एक वायरल मीम पर अपना एक फनी वीडियो बना कर पोस्ट किया है. बता दें कि दीपिका ने कहा था कि शुरुआत में वह रणवीर को लेकर सीरियस नहीं थीं क्योंकि उस वक्त मैं एक बुरे दौर से गुजर रही थी. कई लोगों को दीपिका की यह बात पसंद नहीं आई और उन्हें ट्रोल करने लगे. वहीं, दीपिका पादुकोण के फनी वीडियो पर फैंस के लगातार रिएक्शन आ रहे हैं.",
          },
        
        ],
        id: 98,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: 'मनोरंजन',
        source: Tejas,
        type: 'image',
        heading:
          " कंगना रनौत की फिल्म 'तेजस' ने रिलीज के पहले दिन सिर्फ इतनी की कमाई   ",
        sections: [
          {

            content:
              " मुंबई : कंगना रनौत की फिल्म 'तेजस' देशभर के सिनेमाघरों में रिलीज हो गई है. इस फिल्म में कंगना ने इंडियन एयरफोर्स की पायलट का किरदार निभाया है. साल भर बाद  बड़े पर्दे पर वापस लौटी एक्ट्रेस कंगना रनौत की फिल्म को देखने का इंतजार फैंस को बेसब्री से था. एक्ट्रेस ने फिल्म का प्रमोशन भी जमकर किया है .   ",
          },
          {
           title: "सिनेमाघरों में दर्शकों की भीड़ दिखी कम" ,
            content:
              "  पहले दिन के आंकड़े देखने के बाद कहा जा सकता है कि 'तेजस' का इतना प्रमोशन करने का खास फायदा कंगना रनौत को नहीं हुआ. इस फिल्म ने पर्दे पर बड़ा कमाल नहीं किया. क्रिटिक्स संग जनता से इसे मिक्स रिस्पॉन्स मिल रहा है. 'तेजस' को देखने सिनेमाघरों में दर्शकों की भीड़ कम ही दिख रही है. पहले दिन फिल्म दर्शकों को थिएटर तक लाने में कामयाब नहीं हो पाई. ऐसे में ओपनिंग डे पर इसका बॉक्स ऑफिस कलेक्शन भी अच्छा नहीं हुआ.",
          },
          {
            title: " बॉक्स ऑफिस कलेक्शन आया सामने " ,
            content:
              "फिल्म 'तेजस' का पहले दिन का बॉक्स ऑफिस कलेक्शन सामने आ गया है. इसे देखकर कहा जा सकता है कि कंगना की मूवी दर्शकों की उम्मीदों पर खरी नहीं उतरी. सैकनिल्क की रिपोर्ट के मुताबिक, 'तेजस' ने पहले दिन सिर्फ 1.25 करोड़ रुपये की कमाई की है. ये कमाई अम्य फिल्मों की तुलना में उम्मीद से काफी कम है. ",
          },

        ],
        id: 86,
        date: "Oct 28, 2023",
      },
      //27-10-2023
      {
        category: 'मनोरंजन',
        source: singham,
        type: 'image',
        heading:
          " सिंघम अगेन का फैंस को बेसब्री से इंतजार, 15 अगस्त 2024 को होगी रिलीज  ",
        sections: [
          {

            content:
              " मुंबई : पठान, जवान और टाइगर जैसे मूवी के बाद अब लोगों को बॉलीवुड की मूवी से ज्यादा उम्मीद है. ऐसे में डायरेक्टर रोहित शेट्टी की फिल्म ‘सिंघम अगेन’ का फैंस को बेसब्री से इंतजार है. हाल ही में मूवी के अभिनेत्री  दीपिका पादुकोण और अभिनेता टाइगर श्रॉफ ने अपनी कुछ फोटो सोशल मीडिया पर साझा की थी जिसे फैंस ने खूब प्यार दिया था. वहीं, अब रोहित शेट्टी ने सेट से कुछ और तस्वीरें शेयर की हैं, जिसे देखकर फैंस कह रहे हैं कि साल 2024 की ब्लॉकबस्टर फिल्म होगी.   ",
          },
          {
           
            content:
              "  रोहित शेट्टी ने अपने ऑफिशियल इंस्टाग्राम पेज पर दो तस्वीरें शेयर की, जिसमें पहली तस्वीर में एक ट्रक में आग लगते हुए नजर आ रही है. वहीं दूसरी तस्वीर में वह खुद जलते ट्रक के सामने खड़े नजर आ रहे हैं. इस पोस्ट को शेयर करते हुए डायरेक्टर ने लिखा की काम जारी है. इन फोटो को देखने के बाद एक यूजर ने लिखा की मान गए गुरू रोहित शेट्टी साहब, बाजीराव सिंघम. दूसरे यूजर ने लिखा, अजय देवगन की एंट्री.   ",
          },
          {
            title:"15 अगस्त, 2024 को होगी रिलीज" ,
            content:
              " बता दें कि सिंघम अगेन को 15 अगस्त, 2024 को रिलीज करने की तैयारी है. रोहित शेट्टी द्वारा डायरेक्ट की गई इस फिल्म में अक्षय कुमार, अजय देवगन और रणवीर सिंह के अलावा टाइगर श्रॉफ और दीपिका पादुकोण भी नजर आएंगे, जिसकी झलक हाल ही में देखने को मिली थी. ",
          },

        ],
        id: 78,
        date: "Oct 27, 2023",
      },
      {
        category: 'मनोरंजन',
        source: nationalawrd,
        type: 'image',
        heading:
          " भारत चुनाव आयोग ने एक्टर राजकुमार राव को बनाया नेशनल आइकन  ",
        sections: [
          {

            content:
              "नई दिल्ली : भारत चुनाव आयोग ने बॉलीवुड एक्टर राजकुमार राव को नेशनल आइकन नियुक्त किया है. मुख्य चुनाव आयुक्त राजीव कुमार ने दिल्ली में आयोजित एक कार्यक्रम में राजकुमार को अपना राष्ट्रीय आइकन नियुक्त किया. राजकुमार राव ने चुनाव आयोग के साथ एक समझौता ज्ञापन पर भी हस्ताक्षर किया. इस समझौता ज्ञापन में राजकुमार राव मतदाता शिक्षा और मतदान को बढ़ावा देने के लिए चुनाव आयोग के साथ मिलकर काम करेंगे.  ",
          },
          {
            title:"राष्ट्रीय आइकन नियुक्त होना एक सम्मान की बात : एक्टर राजकुमार राव" ,
            content:
              "एक्टर राजकुमार राव ने कहा कि उन्हें चुनाव आयोग का राष्ट्रीय आइकन नियुक्त किया जाना एक सम्मान की बात है. कहा कि वह चुनाव आयोग के साथ मिलकर देश में मतदाता जागरूकता बढ़ाने के लिए काम करेंगे. जानकारी के अनुसार, राजकुमार राव ने मनोज वाजपेयी को देखकर फिल्मों में आने का सोचा था. 2008 में फिल्म एंड टेलीविजन इंस्टीट्यूट ऑफ इंडिया एफटीटीई  से दो साल का एक्टिंग कोर्स किया था. इसके बाद राव ने कई ऐड के लिए काम किया. उन्होंने अपने करियर की शुरुआत 2010 में की थी. भारत चुनाव आयोग ने एक्टर राजकुमार राव को बड़ी जिम्मेदारी सौंपी हैं. ",
          },
          {
            title:"पांच राज्यों में चुनाव की तारीख घोषित" ,
            content:
              "बता दें कि तेलंगाना, राजस्थान, मध्य प्रदेश, छत्तीसगढ़ और मिजोरम में नवंबर में विधानसभा चुनाव होने वाले हैं. जिसके नतीजे तीन दिसंबर को जारी किए जाएंगे. पांच राज्यों में चुनाव होने वाले हैं. इसको लेकर मतदान की तारीख भी जारी कर दी गई. मध्य प्रदेश में विधानसभा चुनाव के लिए वोटिंग 17 नवंबर को होगी. राजस्थान में विधानसभा चुनाव के लिए मतदान 25 नवंबर को होगी. तेलंगाना में विधानसभा चुनाव 30 नवंबर, मिजोरम में विधानसभा चुनाव सात नवंबर और छत्तीसगढ़ में विधानसभा चुनाव सात नवंबर और 17 नवंबर को दो चरणों में होगा. ",
          },

        ],
        id: 58,
        date: "Oct 26, 2023",
      },
      {
        category: 'मनोरंजन',
        source: rammovie,
        type: 'image',
        heading:
          " भगवान राम के किरदार में नजर आएंगे खेसारी लाल यादव, फिल्म का पोस्टर जारी ",
        sections: [
          {

            content:
              "पटना : भोजपुरी सिनेमा इंडस्ट्री में जल्द ही रामायण कि तर्ज फिल्म बन रही है. इस फिल्म का नाम राजाराम है. खेसारी लाल यादव इस फिल्म में भगवान राम का किरदार निभाते नजर आएगें. भोजपुरी फिल्म राजाराम की एक झलक दशहरा के अवसर पर अयोध्या में देखने को मिली. खेसारी लाल यादव धनुष-बाण लिए नजर आए. खेसारी लाल यादव के साथ भोजपुरी फिल्म में डेब्यू करने वाले राहुल शर्मा लक्ष्मण की भूमिका नजर दिखाई दे रहे हैं. माता सीता के रोल में सोनिका गौड़ा दिखाई देंगी. भोजपुरी फिल्म राजाराम को डायरेक्ट पराग पाटिल कर रहे हैं. इसके साथ ही फिल्म का पोस्टर भी जारी कर दिया गया है.",
          },

        ],
        id: 40,
        date: "Oct 26, 2023",
      },
      {
        category: 'मनोरंजन',
        source: leo,
        type: 'image',
        heading:
          "विजय थलापति की फिल्म 'लियो' वर्ल्डवाइड 400 करोड़ के पार पहुंची",
        sections: [
          {

            content:
              "मुंबई : विजय थलापति की फिल्म 'लियो' 19 अक्टूबर को सिनेमाघरों में रिलीज हुई. केवल पांच दिनों में ही यह फिल्म 200 करोड़ का आंकड़ा पार कर लिया.  फिल्म लियो सिनेमाघरों में धूम मचा रही है. इस फिल्म से भारत में 30 करोड़ से अधिक की कमाई हुई है. मीडिया रिपोर्ट्स के अनुसार, यह फिल्म सातवें दिन 15.1 करोड़ की कमाई कर सकती है. इस एक्शन थ्रिलर फिल्म को न केवल भारत में बल्कि वल्डवाइड भी जबरदस्त सफलता मिली है. जहां 400 करोड़ की शानदार कमाई हुई है. विजय थलापति और निर्देशक लोकेश कनगराज की ‘लियो’ अब भी दुनियाभर के सिनेमाघरों में कमाई का सिलसिला जारी रखे हुए है. यह फिल्म 19 अक्टूबर को कई भाषाओं में सिनेमाघरों में रिलीज हुई. यह याल 2023 की मोस्ट अवेटेड फिल्मों में से एक थी.",
          },

        ],
        id: 46,
        date: "Oct 25, 2023",
      },
         ]
  },

  // Vyapaar
  {
    categoryId: "Vyapaar",
    category: "व्यापार",
    news: [
      //01-11-2023
      {
        category: 'व्यापार',
        source: jiomall,
        type: 'image',
        heading:
          " देश में लॉन्च हुआ पहला जिओ वर्ल्ड प्लाजा मॉल       ",
        sections: [
          {

            content:
              " मुंबई : देश के सबसे बड़े मॉल का लॉन्च कर दिया गया है.  रिलायंस इंडस्ट्रीज का जिओ वर्ल्ड प्लाजा मॉल मंगलवार 31 अक्टूबर, 2023  को मुंबई में लॉन्च किया गया. बुधवार 1 नवंबर, 2023 से ये देश का पहला सबसे बड़ा लग्जरी मॉल आम लोगों के लिए खुल गया है. जिओ वर्ल्ड प्लाजा में टॉप ऐंड रिटेल फैशन व एंटरटेनमेंट एक्सपिरियंस का अनुभव दिया जाएगा. बता दें कि मुंबई के बीकेसी में स्थित यह प्लाजा नीता मुकेश अंबानी कल्चरल सेंटर, द जियो वर्ल्ड कन्वेंशन सेंटर और जियो वर्ल्ड गार्डन से जुड़ा हुआ है. ",
          },
          {
           title: "66 लग्जरी ब्रांड्स के मिलेंगे कपड़े " ,
            content:" इस मॉल प्लाजा को रिटेल, आराम और खाने-पीने के एक्सक्लूजिव हब के रूप में डिजाइन किया गया है. 7,50,000 वर्ग फीट में फैले इस सेंटर में चार फ्लोर हैं. इस सेंटर में एक साथ 66 लग्जरी ब्रांड्स मिलेंगे. कुछ इंटरनेशनल ब्रांड्स ऐसे भी हैं जिनकी भारत में अभी एंट्री ही हुई है. इनमें बैलेंसियागा, जॉर्जियो अरमानी कैफे, पॉट्री बार्न किड्स, सैमसंग एक्सपीरिंयस सेंटर, EL&N कैफे और रिमोवा शामिल हैं. वैलेंटिनो, टॉरी बर्च, YSL, वर्साचे, टिफनी, लाडुरे और पॉट्री बार्न के मुंबई में पहले स्टोर खुलेंगे. इसके साथ ही लुई विटॉन, गूची, कार्टियर, बैली, जिर्जियो अरमानी, डियोर और बुल्गारी भी शामिल हैं. जियो वर्ल्ड प्लाजा में मनीष मल्होत्रा, अबु जानी-संदीप खोसला, राहुल मिश्रा, फाल्गुनी एंड शेन पीकॉक और रितु कुमार के डिजाइनर कपड़े भी मिलेंगे. ",
          },
          {
           title: "मॉल को कमल के फूल का दिया आकार " ,
            content:" मॉल का स्ट्रक्चर रिलायंस की टीम और यूएस मुख्यालय वाली आर्किटेक्चर कंपनी TVS ने मिलकर बनाया है. ये मॉल कमल के फूल की तरह दिखता है. मार्बल से बना फर्श, ऊंची छत और मध्यम रोशनी मिलकर लग्जरी अनुभव को और बढ़ाती हैं. ग्राहक के अनुभव को मुख्य रूप से ध्यान में रखते हुए बनाए गए जियो वर्ल्ड प्लाजा में ग्राहकों को पर्सनल शॉपिंग असिस्टेंस, टैक्सी ऑन कॉल, व्हील चेयर सर्विस, हैंड्स फ्री शॉपिंग, बटलर सर्विस व बेबी स्ट्रोलर जैसी सुविधाएं मिलेंगी. ",
          },
       ],
        id: 120,
        date: "Nov 01, 2023",
      },
      //31-10-2023
      {
        category: 'व्यापार',
        source: niftynw,
        type: 'image',
        heading:
          "  मंगलवार को बैंक निफ्टी ग्रीन कैन्डेल पर हुआ बंद      ",
        sections: [
          {

            content:
              "   नई दिल्ली : मंगलवार को बैंक निफ्टी ग्रीन कैन्डेल के साथ बंद हुआ है. बात दे कि  बैंकिंग, ऑटो और आईटी स्टॉक्स में मुनाफावसूली के चलते बाजार में गिरावट देखने को मिली है. आज के ट्रेडिंग सेशन के खत्म होने पर बीएसई सेंसेक्स 238 अंकों की गिरावट के साथ 63,875 तो नेशनल स्टॉक एक्सचेंज का निफ्टी 61 अंकों की गिरावट के साथ 19,079 अंकों पर बंद हुआ है.",
          },
          {
           title: "आज के सेक्टर का हाल" ,
            content:" मंगलवार के ट्रेड में एफएमसीजी, रियल एस्टेट, मीडिया कमोडिटी और कंज्यूमर ड्यूरेबल्स सेक्टर के शेयरों में तेजी देखने को मिली है. जबकी  बैंकिंग, आईटी, ऑटो, फार्मा, मेटल्स, एनर्जी, हेल्थकेयर और ऑयल एंड गैस सेक्टर के शेयर गिरावट के साथ बंद हुए. आज के ट्रेड में मिड कैप स्टॉक्स में खरीदारी के चलते निफ्टी मिड कैप इंडेक्स तेजी के साथ बंद हुआ है वहीं स्मॉल कैप इंडेक्स लाल निशान में क्लोज हुआ है. सेंसेक्स के 30 शेयरों में 17 शेयर तेजी के साथ तो 13 गिरकर बंद हुए. जबकि निफ्टी के 50 शेयरों में 25 शेयर तेजी के साथ और 25 गिरकर बंद हुए. ",
          },
          
        
        

        ],
        id: 113,
        date: "Oct 31, 2023",
      },
      //29-10-2023
      {
        category: 'व्यापार',
        source: sbi,
        type: 'image',
        heading:
          "  भारतीय स्टेट बैंक ने एमएस धोनी को बनाया ब्रांड एंबेसडर     ",
        sections: [
          {

            content:
              " नई दिल्ली :  देश के सबसे बड़े बैंक एसबीआई यानी स्टेट बैंक ऑफ इंडिया (SBI) ने टीम इंडिया के पूर्व कप्तान महेंद्र सिंह धोनी को अपना ब्रांड एंबेसडर बनाया है. यानी कि अब धोनी एसबीआई की योजनाओं के बारे में ग्राहकों को जानकारी देते हुए नजर आएंगे. बैंक की ओर से इस संबंध में शेयर की गई जानकारी के मुताबिक, स्टेट बैंक के ब्रांड एंबेसडर के तौर पर धोनी कई मार्केटिंग और प्रमोशनल कैंपेन में प्रमुख भूमिका निभाएंगे.",
          },
          {
           
            content:
              " एसबीआई के चेयरमैन दिनेश खारा ने कहा कि इस साझेदारी के साथ हमारा लक्ष्य, विश्वास, अखंडता और अटूट समर्पण के साथ राष्ट्र और अपने ग्राहकों की सेवा करने की अपनी प्रतिबद्धता को मजबूत करना है. तनावपूर्ण स्थितियों में संयम बनाए रखने की उनकी उल्लेखनीय क्षमता और स्पष्ट सोच और दबाव में त्वरित निर्णय लेने की उनकी प्रसिद्ध क्षमता उन्हें देशभर में अपने ग्राहकों और हितधारकों के साथ जुड़ने के लिए एसबीआई के साथ आदर्श विकल्प बनाती है. ",
          },
          
        
        

        ],
        id: 100,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: 'व्यापार',
        source: pyaaj,
        type: 'image',
        heading:
          "  आसमान छू रहे प्याज के दाम, इतने रुपए तक बढ़ने का आसार     ",
        sections: [
          {

            content:
              " नई दिल्ली : देशभर में प्याज की कीमतों में भारी उछाल देखने को मिल रही है. लोगों के आंखों में आंसू प्याज काटने से पहले प्याज खरीदने में हो रही. दरअसल, राजधानी दिल्ली सहित कई राज्यों में प्याज का दाम 80 रुपये प्रति किलो तक पहुंच गया है. यह स्थिति देश के अलग-अलग हिस्सों में देखी जा रही है. प्याज की कीमत में बढ़ोतरी के पीछे की वजह खरीफ की फसलों के आवक में देरी को माना जा रहा है. जिस कारण मंडियों में प्याज की आपूर्ति पहले के मुकाबले कम हो गई है. कहा जा रहा है कि अगले कुछ दिनों में 100 रुपए प्रति किलो तक हो सकता है.",
          },
          {
            title: "नवरात्र से लगातार बढ़ते जा रहे दाम" ,
            content:
              " दुर्गा पूजा खत्म होते ही प्याज की किमतों में जबरदस्त उछाल आया है. बीते दिनों जहां 35-40 रुपए प्रतिकिलो मिल रही थी. वहीं, अब 80 रुपए तक मंडियों में बिकने लगा है. अगले कुछ दिनों में प्याज शतक लगा सकता है. नवरात्र के पहले थोक मंडी में प्याज का भाव 25 से 30 रुपए प्रति किलोग्राम था. वहीं, नवरात्र खत्म होते ही प्याज की कीमत दिन प्रति दिन बढ़ती जा रही है. सब्जी विक्रेताओं का कहना है कि उच्च दरों के पीछे का कारण बाजार में प्याज की कमी है. जब पयाज की पर्याप्त आपूर्ती होगी तभी दरें नियंत्रण में होगी.  ",
          },
          
          {
            title: "कीमतों में भारी उछाल, अभी राहत नहीं" ,
            content:
              " अगले महीने नवंबर-दिसंबर तक बाजार में नया माल आ सकता है. फिलहाल प्याज की कीमतें 100 रुपये प्रति किलो तक पहुंचने के आसार जताए जा रहे हैं. टमाटर से राहत मिले कुछ ही समय हुए थे, अब प्याज की कीमतें लगातार बढ़ रही हैं. पिछले 20 दिनों में प्याज के रेट में ऐसा इजाफा हुआ है कि यह आम आदमी की जेब पर भारी पड़ रहा. पहले ही लोगों पर महंगाई का मार था, उस पर प्याज ने लोगों का बजट गड़बड़ा दिया है.  ",
          },
          
        

        ],
        id: 89,
        date: "Oct 28, 2023",
      },
      //27-10-2023
      {
        category: 'व्यापार',
        source: nifty,
        type: 'image',
        heading:
          "  छह दिन बाद ग्रीन कैंडल पर बंद हुआ मार्केट     ",
        sections: [
          {

            content:
              " मुंबई : हफ्ते के आखिरी कारोबारी दिन शुक्रवार को भारतीय शेयर बाजार ने अच्छी वापसी की है. छह दिनों से मार्केट लगातार रेड कैंडल के साथ बंद हो रहा था. लगातार गिरावट के बाद शुक्रवार 27 अक्टूबर, 2023 को बाजार शानदार तेजी के साथ बंद हुआ है. बैंकिंग और आईटी स्टॉक्स में जोरदार खरीदारी देखने को मिली है तो मिड कैप और स्मॉल कैप में भारी निवेशकों ने पिछले दिनों के भारी गिरावट के बाद शुक्रवार को ग्रीन कैंडल के साथ खरीदारी की. शुक्रवार का ट्रेड खत्म होने पर बीएसई सेंसेक्स 634 अंकों की तेजी के साथ 63,782 अंकों पर क्लोज हुआ है, वहीं नेशनल स्टॉक एक्सचेंज का निफ्टी 190 अंक के साथ उछाल हुआ है और 19,000  के आंकड़े को पार करते हुए 10,047 अंकों पर बंद हुआ है.",
          },
          
        

        ],
        id: 80,
        date: "Oct 26, 2023",
      },
      {
        category: 'व्यापार',
        source: newbusiness,
        type: 'image',
        heading:
          "गुरुवार को लाल कैंडल में बंद हुआ शेयर मार्केट, सेंसेक्स 901 अंक गिरा    ",
        sections: [
          {

            content:
              " Business : शेयर बाजार में गुरुवार 26 अक्टूबर, 2023 को लगातार छठे दिन लाल कैंडल में बंद हुआ. कमजोर ग्लोबल संकेतों के चलते शेयर बाजार पर दबाव बना. बीएसई सेंसेक्स 900 अंक टूटकर 63,148 पर बंद हुआ है. इसी तरह निफ्टी भी 264 अंकों की गिरावट के साथ 18,857 पर आ गया. बाजार में सबसे ज्यादा बिकवाली बैंकिंग, फाइनेंशियल, ऑटो मेटल सेक्टर रहे हैं. कल बीएसई सेंसेक्स 522 अंक नीचे 64,049 पर बंद हुआ था.",
          },
          {
            title:
              "   आज शेयर बाजार बंद    ",
            content:
              " सेंसेक्स 901 अंक गिरकर 63,148 पर बंद  निफ्टी 265 अंक गिरकर 18,857 पर बंद निफ्टी बैंक 552 अंक गिरकर 42,280 पर बंद   रुपया 5 पैसे कमजोर होकर 83.23/$ पर बंद",
          },
        

        ],
        id: 61,
        date: "Oct 26, 2023",
      },
      {
        category: 'व्यापार',
        source: rbi,
        type: 'image',
        heading:
          "दशहरा को लेकर बैंक में रहेगी छुट्टी, जाने किस शहर में किस दिन रहेगा बैंक बंद ",
        sections: [
          {

            content:
              "नई दिल्ली : इस हफ्ते सोमवार और मंगलवार को दशहरा की छुट्टियां हैं. दशहरा की वजह से आने वाले दो दिन बैंक बंद रहेंगे.  कई शहरों में विजयादशमी का पर्व सोमवार को मानाया जाएगा. तो वहीं कई शहरों में मंगलवार को दशहरा की धूम रहेगी. रिजर्व बैंक के अनुसार किस शहर में किस दिन बैंक कर्मियों की छुट्टी विजयादशमी की वजह से है आइए जानते है.",
          },
          {
            title:
              "जानिए 23 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "रांची, अगरतला, बेंगलुरू, भुवनेश्वर, चेन्नई, गुवाहाटी, हैदराबाद (आंध्र प्रदेश), हैदराबाद (तेलंगाना), कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, पटना,  शिलॉन्ग,  तिरुअनंतपुरम् ",
          },
          {
            title:
              "24 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "अगरतला, अहमदाबाद, बेलापुर, बेंगलुरू, भोपाल, भुवनेश्वर, चंडीगढ़, चेन्नई, देहरादून, गंगटोक, गुवाहाटी, जयपुर, जम्मू, कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, मुंबई, नागपुर, न्यू दिल्ली, पाणजी, पटना, रायपुर, रांची, शिलॉन्ग, शिमला, श्रीनगर, तिरुअनंतपुरम्",
          },

        ],
        id: 41,
        date: "Oct 22, 2023",
      },
      {
        category: 'व्यापार',
        source: petrolbusiness,
        type: 'image',
        heading:
          "पेट्रोल की कीमतों में नहीं हो रही गिरावट, कई राज्यों में 100 रुपटे प्रति लीटर से ज्यादा  ",
        sections: [
          {

            content:
              "नई दिल्ली : देश की राजधानी में पेट्रोल की औसत कीमत 96.72 रुपये प्रति लीटर है. पिछले 10 दिनों में दिल्ली में पेट्रोल की कीमत 96.72 रुपये प्रति लीटर स्थिर बनी हुई हैं. 25 अक्टूबर, 2023 तक पेट्रोल की औसत कीमत में कई बदलाव नहीं देखा गया है. वहीं, राज्यों की बात करें तो आंध्र प्रदेश में पेट्रोल का भाव सबसे ज्यादा है. फिलहाल वहां 111.62 रुपये  प्रति लीटर पेट्रोल की कीमत है. तेलंगाना में पेट्रोल 110.27 रुपये लीटर मिल रहा है. वहीं, तीसरे नंबर पर सबसे महंगा पेट्रोल मध्य प्रदेश में है. वहां इसकी कीमत 109.74 रुपये बताई जा रही है. जबकि राज्सथान में भी 109.52 लीटर पेट्रोल मिल रहा है. ",
          },
          
          {
             
            content:
              "देश की राजधानियों की बात करें तो हैदराबाद में पेट्रोल का भाव सबसे अधिक है. अक्टूबर महीने में 109.66 रुपये प्रति लीटर पेट्रोल मिल रहा है. वहीं, पोर्ट ब्लेयर में पेट्रोल की कीमत सबसे कम 84.10 रुपये प्रति लीटर है. इधर, कुछ सालों से देखा जा रहा है कि पेट्रोल की कीमत में लगातार इजाफा हो रहा है. ऐसे में आम दिनचर्या में लोगों को जीवन यापन करना बेहद मुश्किल होता जा रहा है. मेट्रो सिटी में यानी चेन्नई, कोलकाता, मुंबई में भी पेट्रोल 100 रुपये प्रति लीटर के पार मिल रहा है. सिर्फ दिल्ली में 96.72 रुपये प्रति लीटर है.",
          },

        ],
        id: 53,
        date: "Oct 22, 2023",
      },
    ]
  },


  // Technology
  {
    categoryId: "Technology",
    category: "टेक्नोलॉजी",
    news: [
      //01-11-2023
      {
        category: "टेक्नोलॉजी",
        source: AI,
        type: 'image',
        heading:
          "एआई का उपयोग करने वाली कंपनियों को इससे जुड़ें संभावित खतरों के बारे में जानना जरूरी  ",
        sections: [
          {

            title : "वॉट्सऐप में चैट लॉक का भी नया फीचर " ,
            content:
              " रांची: एआई ने पिछले कुछ महीने में काफी तरक्की कर ली है. ऐसे में जहां इसकी मदद से बहुत से क्रिएटिव काम हुए है, वहीं दूसरी तरफ इससे बहुत सी समस्याएं भी पैदा हुई है. साइबर अपराधी को एक नई तकनीकी मिल गई है, जिससे वो लोगों को ठगने का काम करते हैं. इसका सबसे बड़ा उदाहरण डीपफेक टेक्नोलॉजी है, जो एक एआई जनरेटेड समस्या है, जिसकी मदद से स्कैमर्स लोगों की फेक इमेज क्रिएट करके उनके जानने वाले लोगों को धोखा देते हैं, क्योंकि यह एक बड़ी समस्या है, इसलिए इससे निपटने के लिए अलग-अलग देशों की सरकारें कदम उठाती रहती है. इसी सिलसिले को जारी रखते हुए अमेरिकी राष्ट्रपति जो बिडेन ने भी ईओ साइन किया है. ",
          },
          
          {

            title : "संभावित खतरों के बारे में बताना होगा " ,
            content:
              " एआई को लेकर अमेरिका ने एक कड़ा कदम उठाया है, जिसमें राष्ट्रपति जो बिडेन ने एक एक्सटेंसिव एग्जीक्यूटिव ऑर्डर साइन किया है. इस आदेश में यह बताया की कंपनियां जो एआई का उपयोग करती है, उन्हें इससे जुड़ें संभावित खतरों के बारे में बताना होगा. इसके अलावा उन कंपनियों को रिपोर्ट देनी होगी, जिसके तकनीकी का उपयोग आंतकियों द्वारा किया जा सकता है. यह आदेश केवल सुरक्षा को और मजबूत करने के उद्देश्य से तैयार किया गया है. लेकिन, एआई से बेहतर विकास पाने के लिए प्रावधान भी शामिल है. ",
          },
          {

            title : " स्टूडेंट्स के लिए होगा फायदेमंद  " ,
            content:
              " ईओ मुख्य रूप से टेकी और स्टूडेंट्स के लिए फायदेमंद होगा. सबसे पहले अगर स्टूडेंट्स की बात करें, तो इसमें STEM स्टूडेंट्स और स्कॉलर्स को 10 मिनट के वीजा इंटरव्यू के लिए अपने होमटाउन के एमबसी जाने की जरूरत नहीं होगी. इसके अलावा स्किल लिस्ट को बेहतर बनाने के लिए ईओ निर्देश वैश्विक श्रम बाजार जरूरतों के साथ तालमेल बिठाने का प्रयास करता है. इसमें अपने मूल देश में दो साल बिताए बिना भी अन्य वीजा कैटेगरी के लिए तुरंत आवेदन करना शामिल है.",
          },
          
         
          
        ],
        id: 124,
        date: "Nov 01, 2023",
      },
      //31-10-2023
      {
        category: "टेक्नोलॉजी",
        source: chatlck,
        type: 'image',
        heading:
          "वॉट्सऐप ने लॉन्च किया नया फीचर, यूजर्स के चैट लॉक की सुविधा  ",
        sections: [
          {

            title : "वॉट्सऐप में चैट लॉक का भी नया फीचर " ,
            content:
              " बात दें कि कंपनी ने अपने यूजर्स की सिक्योरिटी और प्राइवेसी के लिए एक नए फीचर को रोलआउट कर दिया है. वॉट्सऐप यूजर्स के लिए चैट लॉक को पेश किया गया है. इस फीचर की मदद से यूजर्स अब पर्सनल चैट को लॉक कर पक्की सुरक्षा में रख सकेंगे.  अब कोई चाह कर भी आपकी पर्सनल चैट नहीं पढ़ सकेगा.  ",
          },
          
         
          
        ],
        id: 115,
        date: "Oct 31, 2023",
      },
      //29-10-2023
      {
        category: "टेक्नोलॉजी",
        source: jio,
        type: 'image',
        heading:
          " RELIANCE JIO ने करीब 3 हजार रुपए में लॉन्च किया 4-G फोन ",
        sections: [
          {

            content:
              " नई दिल्ली : इस साल दिवाली से पहले Reliance Jio ने ग्राहकों के लिए अर्फोडेबल कीमत में सस्ता फोन JioPhone Prima 4G लॉन्च कर दिया है. ये लेटेस्ट जियो फोन कई ऐप्स को सपोर्ट करता है. कनेक्टिविटी के लिए इस डिवाइस में ब्लूटूथ वर्जन 5.3 सपोर्ट दिया गया है. इसके अलावा वायर्ड माइक्रोफोन लगाने के लिए 3.5 मिलीमीटर हेडफोन जैक और एफएम रेडियो जैसे फीचर्स दिए गए हैं. इस जियोफोन प्राइमा 4-G की कीमत क्या है और ये फोन में कौन-कौन से फीचर्स है? आइए जानते हैं. ",
          },
          {

            content:
              " रिलायंस जियो का JioPhone Prima 4G फोन यूट्यूब के अलावा इंस्टेंट मैसेजिंग ऐप  WhatsApp और सोशल मीडिया ऐप फेसबुक जैसे फीचर्स को सपोर्ट करता है. डिस्प्ले की बात करें तो फोन में 320×240 पिक्सल रिजॉल्यूशन वाली टीएफटी डिस्प्ले दी गई है. आप अपनी पसंदीदा भाषा में इस फोन को यूज कर सकते हैं, क्योंकि ये 4G फोन 23 भाषाओं में सपोर्ट ऑफर करता है.   ",
          },
          {

            content:
              " इस फोन की कीमत 2,599 रुपये तय किया गया है. 1800 एमएएच की बैटरी इस जियो फोन में दी गई है. कैमरा सेटअप की बात करें तो फोन के फ्रंट में 0.3 मेगापिक्सल का कैमरा सेंसर मिलता है. एक साल की वारंटी के साथ आने वाले इस फोन में स्पीड और मल्टीटास्किंग के लिए ARM कोर्टेक्स ए-53 चिपसेट का इस्तेमाल किया गया है. इस फोन की स्टोरेज को 128 जीबी तक बढ़ाने की सुविधा भी है. तो देर किस बात की आप भी जियो स्टोर में जाइये और इस एडवांस फोन को बुक कराएं.",
          },
          
        ],
        id: 101,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: "टेक्नोलॉजी",
        source: nokia,
        type: 'image',
        heading:
          " इंडिया मोबाइल कांग्रेस में नोकिया ने पेश की 5G और 6G टेक्नोलॉजी ",
        sections: [
          {

            content:
              " नई दिल्ली : बड़ी टेलीकॉम कंपनियों में शामिल Nokia ने इंडिया मोबाइल कांग्रेस में कुछ 5G और 6G टेक्नोलॉजीज पेश की हैं. इंडिया मोबाइल कांग्रेस का उद्धाटन प्रधानमंत्री नरेन्द्र मोदी ने राजधानी के प्रगति मैदान में किया था. राजधानी में आयोजित इवेंट में कंपनी ने 6G कनेक्टिविटी का इस्तेमाल करने वाली राडार जैसी सेंसिंग टेक्नोलॉजी, रैपिड रेल NCRTC प्राइवेट वायरलेस नेटवर्क और रियल-टाइम एक्सटेंडेड रिएलिटी मल्टीमीडिया टेक्नोलॉजी प्रदर्शित की है. ",
          },
          {

            content:
              " कंपनी ने मेटावर्स पर बेस्ड एक इंटेलिजेंट फैक्टरी मैनेजमेंट सिस्टम का भी डेमो दिया है. यह सिस्टम आर्टिफिशियल इंटेलिजेंस (AI) और मशीन लर्निंग (AI), एक्सटेंडेड रिएलिटी, ब्लॉकचेन और डीसेंट्रलाइज्ड टेक्नोलॉजी पर निर्भर करता है. नोकिया ने नई 6G सेंसिंग टेक्नोलॉजी प्रदर्शित की है जिससे यूजर्स को अपने आसपास की स्थिति के बारे में जानकारी मिलती है और वे यह देख सकते हैं कि किनारे पर क्या है. ",
          },
          {

            content:
              " इसके अलावा नोकिया ने दिल्ली से मेरठ तक नेशनल कैपिटल रीजन ट्रांसपोर्ट कॉरपोरेशन (NCRTC) के लिए फ्रांस की कंपनी Alstom के साथ मिलकर तैयार किया गया एक प्राइवेट वायरलेस नेटवर्क भी दिखाया है. यह पहला LTE/4.9G प्राइवेट वायरलेस नेटवर्क है. इसे यूरोपियन ट्रेन कंट्रोल सिस्टम के लिए बनाया गया है. इससे अथॉरिटीज को रियल-टाइम में ट्रेनों की लोकेशन और मूवमेंट के बारे में जानकारी मिल सकती है. नोकिया के रियल-टाइम एक्सटेंडेड रिएलिटी मल्टीमीडिया (RXRM) सॉफ्टवेयर से एंप्लॉयीज के प्रोडक्टिविटी लेवल में सुधार के साथ ही उनकी सेफ्टी भी बढ़ती है.",
          },
          
        ],
        id: 90,
        date: "Oct 28, 2023",
      },
      {
        category: "टेक्नोलॉजी",
        source: newtechnology,
        type: 'image',
        heading:
          "भारत की पहली  चैटजीपीटी स्मार्टवाच लॉन्च ",
        sections: [
          {

            content:
              " Technology : इन दिनों स्मार्टवाच का क्रेज काफी बढ़ गया है. इसके अलावा चैटजीपीटी की भी काफी चर्चा मार्केट में है. अब इंडियन मार्केट में ऐसी स्मार्टवॉच आ गई है, जिसमें चैटजीपीटी इनबिल्ड है. इस वॉच को क्रोसबिट नाम की कंपनी ने लॉन्च किया है. इस वॉच का नाम क्रोसबिट न्यूकस है. इस वॉच की चर्चा ज्यादा इसलिए है क्योंकि यह चैटजीपीटी के साथ आती है.  क्रोसबिट न्यूकस एक शक्तिशाली स्मार्टवॉच है जो हार्ट रेट, स्लीप ट्रैक और ब्लड प्रेशर मॉनिटरिंग सहित व्यापक स्वास्थ्य निगरानी प्रदान करती है. यह सात दिन की बैटरी लाइफ के साथ भी आता है, जो फीचर्स के हिसाब से काफी अच्छी है. स्मार्टवॉच में ब्लूटूथ कॉलिंग सपोर्ट भी है.",
          },
          
        ],
        id: 62,
        date: "Oct 26, 2023",
      },
      {
        category: "टेक्नोलॉजी",
        source: Isro,
        type: 'image',
        heading:
          "इसरो ने भरी गगनयान मिशन की पहली उड़ान ",
        sections: [
          {

            content:
              "दिल्ली : भारतीय अंतरिक्ष अनुसंधान संगठन यानी इसरो ने गगनयान मिशन के तहत पहले मानव रहित उड़ान सफलतापूर्वक लॉन्च कर दिया है. इसरो प्रमुख एस सोमनाथ ने इस सफल लॉन्चिंग की जानकारी देते हुए कहा कि मुझे टीवी-डी1 मिशन की सफल उपलब्धि की घोषणा करते हुए बहुत खुशी हो रही है.",
          },
          {
            title:
              "जानें क्या है गगनयान मिशन   ",
            content:
              "गगनयान मिशन के तहत इसरो तिन दिनों के लिए तिन अंतरिक्ष यात्रियों को अंतरिक्ष में भेजेगा. मिशन का उद्देश्य अंतरिक्ष यात्रियों को पृथ्वी की 400 किमी की कक्षा में भेजकर वापस भारतीय समुद्री जल में सुरक्षित उतारकर मानव अंतरिक्ष उड़ान की क्षमता का प्रदर्शन करना है. बता दें कि अगर भारत इसमें कामयाब रहता है तो अमेरिका, रूस और चीन के बाद ऐसा करने वाला यह चौथा देश बन जाएगा. भारतीय वायु सेना के पायलटों को एस्ट्रोनॉट बनाकर HLVM3 रॉकेट से अंतरिक्ष में भेजा जाएगा. गगनयान फर्स्ट फ्लाइट मिशन पूरी तरह से मानव रहित होगा. उसके बाद दूसरे मिशन में महिला रोबोट व्योममित्रा को भेजा जाएगा. तीसरे मिशन में इंसानों को भेजा जाएगा. यह तीसरा मिशन 2023 के अंत या फिर 2024 में भेजा जाएगा.",
          },
        ],
        id: 38,
        date: "Oct 22, 2023",
      },
        ]
  },

  // Rashifal
  {
    categoryId: "Rashifal",
    category: "राशिफल",
    news: [
        {
        category: "राशिफल",
        source: raashifal,
        type: 'image',
        heading:
          "नंवबर महीने में 12 राशियों का कैसा रहेगा प्रभाव, जानें अपना राशिफल    ",
        sections: [
          {

            content:
              "नई दिल्ली : नंवबर महीने की शुरुआत  होने में महज कुछ ही दिन बच गए है. यह अंग्रेजी कैलेंडर का 11वां महीना होता है. नवंबर माह कुछ लोगों के लिए बहुत ही शुभ, लाभ देने वाला और अच्छे से बीतेगा. इस महीने कई राशियों के लोगों का भाग्योदय होने की प्रबल संभावना भी है. आइये जानते सभी 12 रिशियों के बारे में विस्तार से कि नंवबर महीने में क्या कुछ सकारात्मक परिणाम बनेंगे.",
          },
          {
            title:
              "  मेष  ",
            content:
              "मेष राशि के जातकों के लिए साल का 11वां महीना मिला-जुला रहने वाला है. महीने की शुरुआत में आपको जीवन में अचानक से आने वाली कुछ चुनौतियों का सामना करना पड़ सकता है. इस दौरान आपको अपने क्रोध और वाणी पर नियंत्रण करने की बहुत ज्यादा जरूरत रहेगी. यदि आप ऐसा करने में कामयाब रहते हैं तो मनचाहा लाभ हासिल करेंगे. अनियमित दिनचर्या और गलत खान-पान के चलते आपको सेहत संबंधी दिक्कतों का भी सामना करना पड़ सकता है. परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों का मन पढ़ाई से भटक सकता है. ",
          },
          {
            title:
              "  वृष   ",
            content:
              "नवंबर माह नौकरीपेशा लोगों के सिर पर कामकाज का अतिरिक्त बोझ आ सकता है. इस दौरान आपको करियर-कारोबार या फिर निजी कारणों के लिए लंबी या छोटी दूरी की यात्रा करना पड़ सकता है. माह के दूसरे सप्ताह में विदेश से जुड़े कारोबार करने वालों या फिर वहां पर करियर की तलाश कर रहे लोगों के लिए लकी साबित हो सकता है. इस दौरान ऐसे लोगों को अच्छी खबर सुनने को मिलेगी. महीने के मध्य में व्यापार से जुड़े लोगों को धन का लेन-देन करते समय सावधानी रखने की जरूरत रहेगी. ",
          },
          {
            title:
              "  मिथुन   ",
            content:
              "मिथुन राशि के जातकों को नवंबर माह में किसी भी कार्य में लापरवाही या फिर उसे कल पर टालने से बचना चाहिए, अन्यथा आपके बने-बनाए काम बिगड़ सकते हैं. माह की शुरुआत में आपको धन सोच-समझकर कर खर्च करने की जरूरत रहेगी, अन्यथा आपका बजट गड़बड़ा सकता है. अंतिम सप्ताह में घर-गृहस्थी के काम के लिए ज्यादा भाग-दौड़ करनी पड़ सकती. व्यापार से जुड़े लोगों को बाजार में फंसे धन निकालने में कुछेक मुश्किलें आ सकती हैं.  प्रेम संबंध सामान्य रहेंगे. जीवन से जुड़ी तमाम परेशानियों से उबरने में आपका लव पार्टनर मददगार साबित होगा. दांपत्य जीवन सुखमय बना रहेगा.",
          },
          {
            title:
              "  कर्क   ",
            content:
              "कर्क राशि के जातकों के लिए नवंबर का महीना गुडलक लिए हुए है. माह की शुरुआत में नौकरीपेशा लोगों की आय के अतिरक्त आय के स्रोत बनेंगे. व्यवसाय में मनचाहा लाभ प्राप्त करेंगे, लेकिन आय के मुकाबले खर्च की अधिकता बनी रहेगी. महीने के दूसरे सप्ताह में करियर-कारोबार में लंबी दूरी की यात्रा संभव है. यात्रा सुखद एवं मनचाही सफलता देने वाली रहेगी. यात्रा के दौरान प्रभावी लोगों के संबंध बनेंगे जो भविष्य में बड़े लाभ का कारण बनेंगे. यह सत्ता-सरकार से जुड़े लोगों को बड़ी सफलता दिलाने वाला साबित होगा. राजनीति से जुड़े लोगों को मनचाहा पद या जिम्मेदारी मिल सकती है. अविवाहित लोगों का विवाह तय हो सकता है. वैवाहिक जीवन सुखमय बना रहेगा.",
          },
          {
            title:
              "  सिंह   ",
            content:
              "सिंह राशि के जातकों के लिए यह माह बीते माह के मुकाबले अधिक शुभ और सफलता को लिए हुए है. माह की शुरुआत में करियर-कारोबार के सिलसिले में की गई यात्राएं सुखद एवं मनचाही सफलता दिलाने वाली साबित होंगी. सोचे हुए कार्य समय पर पूरे होने पर आपके भीतर गजब का उत्साह बना रहेगा. खास बात यह कि इस माह आपको घर और बाहर दोनों जगह लोगों का भरपूर सहयोग मिलेगा. यदि आप किसी के सामने अपने प्रेम का इजहार करने की सोच रहे हैं, तो ऐसा करने पर आपकी बात बन जाएगी. वहीं, जो लोग पहले से प्रेम संबंध में बने हुए हैं, उनके बीच आपसी विश्वास और सामंजस्य बढ़ेगा.",
          },
          {
            title:
              "  कन्या   ",
            content:
              "कन्या राशिवालों का नवंबर माह मिला-जुला रहने वाला है. निजी जीवन में कुछ घरेलू समस्याएं आपकी चिंता का बड़ा कारण बनेगी. इस दौरान परिवार के किसी वरिष्ठ सदस्य की सेहत को लेकर मन थोड़ा चिंतित रहेगा. अचानक से किसी बड़े खर्च के आ जाने के कारण आपको आर्थिक चिंताएं घेर सकती हैं. परिवार के किसी सदस्य की बड़ी उपलब्धि से घर में खुशियों का माहौल बना रहेगा. इस दौरान घर-परिवार के साथ सुखद समय बिताने के अवसर प्राप्त होंगे. व्यापार में मनचाहा लाभ होगा और उसके विस्तार की योजनाएं फलीभूत होंगी. ",
          },
          {
            title:
              "  तुला   ",
            content:
              "तुला राशि के जातकों के लिए नवंबर महीने की शुरुआत में अपने समय और धन दोनों को सोच-समझकर खर्च करने की जरूरत रहेगी. इस दौरान अचानक से कुछ बड़े खर्च आने से आपका बजट गड़बड़ा सकता है. नौकरीपेशा लोगों को अपना काम किसी दूसरे के भरोसे छोड़ने से बचना चाहिए, अन्यथा उसमें होने वाली गलतियों अथवा समय पर काम पूरा न होने से बॉस के गुस्से का शिकार होना पड़ सकता है. इस माह आपकी लव लाइफ में कोई अड़चन डालने की कोशिश कर सकता है. ऐसे में प्रेम-प्रसंग में सोच-समझकर कदम आगे बढ़ाएं और अपने लव पार्टनर की भावनाओं की अनदेखी करने से बचें.",
          },
          {
            title:
              "  वृश्चिक   ",
            content:
              "वृश्चिक राशि के लोगों को इस माह अपनी सेहत और संबंधों पर खूब ध्यान देने की जरूरत रहेगी. माह की शुरुआत में ही मौसमी या फिर किसी पुरानी बीमारी के कारण आपको शारीरिक एवं मानसिक कष्ट सहने पड़ सकते हैं. सेहत संबंधी दिक्कतों की अनदेखी न करें, अन्यथा आपको अस्पताल के चक्कर तक लगाने पड़ सकते हैं. इस दौरान अपनी दिनचर्या और खान-पान का विशेष ध्यान रखें. व्यवसाय से जुड़े लोगों को इस दौरान कारोबार बड़े उतार-चढ़ाव का सामना करना पड़ सकता है. जेब से ज्यादा धनराशि खर्च करने पर आपका बजट गड़बड़ा सकता है.",
          },
          {
            title:
              "  धनु",
            content:
              "धनु राशि के जातकों के लिए नवंबर का महीना आपदा और अवसर दोनों को साथ लिए हुए है, लेकिन यदि आप चाहें तो अपनी सूझबूझ से हर आपदा को अपने लिए बेहतर अवसर में बदल सकते हैं. माह की शुरुआत में आपको करियर-कारोबार से जुड़े अच्छे अवसर प्राप्त होंगे. यदि आप रोजगार की तलाश में हैं तो आपकी खोज पूरी होगी. वहीं, पहले से नौकरी कर रहे लोगों का प्रमोशन या फिर कार्यस्थल पर महत्वपूर्ण जिम्मेदारी मिल सकती है. माह के मध्य में आपको ऋण, रोग और शत्रु तीनों से ही बचना होगा. इस दौरान कार्यस्थल पर आपके गुप्त शत्रु आपके काम को बिगाड़ने की कोशिश कर सकते हैं. दांपत्य जीवन में लाइफ पार्टनर के साथ प्रेम और सामंजस्य बना रहेगा.",
          },
          {
            title:
              "  मकर",
            content:
              "मकर राशि के जातकों के लिए नवंबर का महीना कभी खुशी तो कभी गम लिए रहने वाला है. यदि आप विदेश में जाकर करिअर बनाने या फिर विदेश से संबंधित कारोबार करने की सोच रहे थे तो इसमें आ रही सभी बाधाएं दूर होंगी. कामकाजी महिलाओं के लिए यह समय बेहद शुभ रहने वाला है. नौकरीपेशा लोगों की आय के नए स्रोत बनेंगे. माह के उत्तरार्ध में एक बार फिर आप पर किस्मत मेहरबान होती नजर आएगी और किसी प्रभावी व्यक्ति की मदद से सत्ता-सरकार से  संबंधित अटके काम को पूरा करने में आप कामयाब होंगे. माह के मध्य में लव पार्टनर की तरफ से कोई सरप्राइज गिफ्ट भी मिल सकता है. शादीशुदा लोगों की जिंदगी में प्रेम और सामंजस्य बना रहेगा.",
          },
          {
            title:
              "  कुंभ",
            content:
              " कुंभ राशि के जातकों को नवंबर महीने की शुरुआत में करियर, कारोबार और पढ़ाई-लिखाई में कुछ बाधाओं को सामना करना पड़ सकता है. इस दौरान परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों का मन पढ़ाई-लिखाई से उचट सकता है, तो वहीं नौकरीपेशा लोगों को जाने-अनजाने हुई किसी भूल या लापरवाही के लिए सीनियर के गुस्से का शिकार होना पड़ सकता है. इस दौरान भूलकर भी न तो अपना काम कल पर टालें और न ही किसी दूसरे के भरोसे छोड़ने की गलती करें. माह के दूसरे सप्ताह में संतान से जुड़ी कोई समस्या आपकी चिंता का बड़ा कारण बन सकती है. प्रेम संबंध की दृष्टि से नवंबर का महीना आपके लिए शुभ रहने वाला है.",
          },
          {
            title:
              "  मीन",
            content:
              " मीन राशिवालों को अपने टारगेट को समय से पूरा करने के लिए भरपूर परिश्रम और प्रयास करने होंगे. महिलाओं को घर और कार्यक्षेत्र के बीच तालमेल बैठाने में कुछ मुश्किलें आ सकती हैं. भूमि-भवन से जुड़े विवाद में आपको कोर्ट-कचहरी के चक्कर लगाने पड़ सकते हैं. परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों को अच्छी खबर सुनने को मिल सकती है. यह समय पत्रकारिता, शोध आदि कार्य में जुटे लोगों के लिए भी शुभ साबित होगा. प्रेम संबंध की दृष्टि से नवंबर के महीने में आपको सोच-समझकर कदम आगे बढ़ाने की जरूरत रहेगी. जीवनसाथी के साथ किसी बात को लेकर मतभेद हो सकता है.",
          },
        ],
        id: 39,
        date: "Oct 26, 2023",
        },
         ]
  },

  // Dharmik
  {
    categoryId: "Dharmik",
    category: "धार्मिक",
    news: [
      //20-10-2023
      {
        category: "धार्मिक",
        source: kartik,
        type: 'image',
        heading:
          " कार्तिक मास क्यों है फलदायी, जानिए इसके धार्मिक महत्व के बारे में  ",
        sections: [
          {

            content:
              "नई दिल्ली : हिंदू पचांग का आठवां महीना यानी कार्तिक माह का 29 अक्टूबर से शुरुआत हो गई है. शरद पूर्णिमा की समाप्ति के साथ ही कार्तिक माह की शुरुआत होती है. यह महीना सबसे पवित्र माना जाता है. कार्तिक मास का समापन 27 नवंबर को कार्तिक पूर्णिमा के साथ होगा. मान्यता है कि जो मनुष्य कार्तिक मास में व्रत, तप करता है उसे मोक्ष की प्राप्ति होती है. भगवान विष्णु के इस प्रिय महीने में व्रत, तप और पूजा पाठ करने से मोक्ष की प्राप्ति होती है. कार्तिक मास से देव तत्व भी मजबूत होता है. कार्तिक माह का महत्व इतना है कि जो साधक इस माह में भगवान विष्णु की श्रद्धापूर्वक पूजा-अर्चना करता है उसकी सभी मनोकामना पूर्ण होती हैं.",
          },
          {
           title:"  कार्तिक माह का धार्मिक महत्व" ,
            content:
              " हिंदू धर्म में कार्तिक मास का बहुत विश्ष महत्व है. इस मास में श्री विष्णु जी के साथ तुलसी की भी पूजा-अर्चना की जाती है. इस महीने भगवान विष्णु योग निद्रा से जागते हैं और सृष्टि में आनंद और कृपा की वर्षा होती है. इस महीने में मां लक्ष्मी धरती पर भ्रमण करती हैं और भक्तों को अपार धन देती हैं. इस महीने में धन और धर्म दोनों से संबंधित कई प्रयोग और नियम हैं. कार्तिक मास में विशेष रूप से श्रीहरि की उपासना की जाती है. कार्तिक मास में तुलसी का रोपण और विवाह सर्वोत्तम होता है. इस महीने दान करने से शुभ फल की प्राप्ति होती है. विशेष तौर पर दीप दान करने से बड़ा लाभ मिलता है. इस माह में गोवर्धन पूजा, भैया दूज, छठ पूजा, दिवाली और देवोत्थान एकादशी जैसे कई महत्वपूर्ण व्रत-त्योहार किए जाते हैं. जो साधक पूरे कार्तिक महीने में सूर्योदय से पहले पवित्र नदी या तालाब में स्नान करता है और दान करता है उसे बैकुंठ धाम की प्राप्ति होती है.",
          },
        
        
        ],
        id: 96,
        date: "Oct 29, 2023",
      },
      //28-10-2023
      {
        category: "धार्मिक",
        source: kheer,
        type: 'image',
        heading:
          " शरद पूर्णिमा पर लग रहा ग्रहण, आसमान के नीचे खीर रखे या नहीं, पढ़िए पूरी खबर ",
        sections: [
          {

            content:
              "नई दिल्ली : हिन्दू धर्म में शरद पूर्णिमा के दिन को अत्यधिक महत्वपूर्ण माना जाता है. शरद पूर्णिमा पर आधी रात को खुले आसमान के नीचे खीर बनाकर रखी जाती है, ताकि उसमें ओस कणों के रूप में अमृत की बूंदें पड़ सकें. मान्यता है कि अमृतमयी ओस की बूंदें पड़ने के बाद इस खीर का भोग लगाने से निरोगी काया की प्राप्ति होती है. आज के दिन को अमृत पर्व भी कहते हैं. इस तिथि को चंद्रमा अपनी सम्पूर्ण कलाओं से परिपूर्ण होकर पृथ्वी के निकट आता है. माना जाता है कि इससे आसमान से अमृत बरसता है और गंगाजल में अमृत तत्व की अधिकता हो जाती है. ",
          },
          {
           title:"  शरद पूर्णिमा के दिन खीर का महत्व" ,
            content:
              " इस बार शरद पूर्णिमा के दिन साल का आखिरी चंद्र ग्रहण लगने जा रहा है. ऐसे में कई लोगों के मन में यह सवाल उठ रहा है कि चंद्र ग्रहण को दौरान आसमान के नीचे खीर रखना उचित है या नही. इस दिन खीर बनाना और चंद्रमा की रोशनी में रखना दोनों का विशेष महत्व होता है. चंद्र ग्रहण से ठीक नौ घंटे पहले सूतक लग जाएगा. ऐसे में सूतक काल से पहले ही खीर बना लें और उसमें तुलसी की पत्ती डाल दें. फिर उसके बाद खीर का भोग लगा लें. चंद्र ग्रहण लगने से पहले आप खीर को चंद्रमा की रोशनी से हटा लें. ग्रहण के दौरान खीर पर चंद्रमा की रोशनी पड़ने से और उसके बाद भोग लगाने से व्यक्ति के जीवन में कई तरह की परेशानी आ सकती है. मान्यता है कि शरद पूर्णिमा के दिन मां लक्ष्मी पृथ्वी पर विचरण करती हैं और मां लक्ष्मी को प्रसन्न करने के लिए लोग खीर बनाते हैं।",
          },
        
        
        ],
        id: 85,
        date: "Oct 28, 2023",
      },
      {
        category: "धार्मिक",
        source: saradpurnima,
        type: 'image',
        heading:
          " शरद पूर्णिमा पर गंगा घाटों में श्रद्धालुओं ने लगाई आस्था की डुबकी  ",
        sections: [
          {

            content:
              "रांची : अश्विन शुक्ल पक्ष की पूर्णिमा यानी शरद पूर्णिमा के अवसर पर धर्मनगरी हरिद्वार में आस्था का जनसैलाब उमड़ पड़ा. श्रद्धालुओं ने गंगा घाटों में डुबकी लगाई. सुबह से ही तमाम गंगा घाटों पर स्नान करने के लिए लोगों की भीड़ लगनी शुरू हो गयी थी. शरद पूर्णिमा दश महाविद्याओं में विशेष स्थान रखने वाली मां भुवनेश्वरी एवं माता लक्ष्मी का अवरतण दिवस भी है. इस वजह से हजारों श्रद्धालु गंगा स्नान के लिए धर्मनगरी पहुंचते हैं. ",
          },
          {
           title:"  संगम घाट पर उमड़ा सैलाब" ,
            content:
              " वहीं, उत्तर प्रदेश के प्रयागराज की बात करें तो, वहां भी संगम घाट पर आस्था की डुबकी लगाने के लिए सुबह से भक्तों का तांता लगा हुआ है. आज के दिन स्नान दान का खास महत्व हैं. आद के दिन किए गए दान-पुण्य का भी विशेष महत्व है. संगमघाट पर स्नान करने पहुंचे श्रद्धालुओं ने हवन कर पूजा-अर्चना भी की. सूबह से ही श्रद्धालुओं के पहुंचने का सिलसिला शुरू है. पवित्र नदियों में स्नान कर भगवान विष्णु और मां लक्ष्मी की पूजा करने से सभी परेशानियां दूर होती हैं. ",
          },
        
        
        ],
        id: 84,
        date: "Oct 28, 2023",
      },
      //27-10-2023
      {
        category: "धार्मिक",
        source: purnima,
        type: 'image',
        heading:
          "इस बार का शरद पूर्णिमा क्यों है खास, जानें वजह ",
        sections: [
          {

            content:
              "  नई दिल्ली : साल 2023 का आखिरी चंद्र ग्रहण 28 और 29 अक्टूबर यानी शरद पूर्णिमा की रात लगेगा. नौ साल बाद ऐसा संयोग हुआ है कि शरद पूर्णिमा की रात चंद्र ग्रहण लगने जा रहा है. साथ ही ये चंद्र ग्रहण भारत में दिखाई देगा, इसलिए इसका सूतक भी मान्य होगा. भारतीय समयानुसार, 28 अक्टूबर की रात चंद्र ग्रहण भारत में रात 11:30 बजे से आरंभ हो जाएगा और रात्रि 02:24 मिनट पर खत्म होगा. ",
          },
          {
           
            content:
              "इस साल शरद पूर्णिमा पर साल का आखिरी चंद्र ग्रहण लगने जा रहा है. माना जाता है कि पूर्णिमा के दिन गंगा स्नान और दान का विशेष महत्व होता है. शरद पूर्णिमा के दिन धन की देवी माता लक्ष्मी की पूजा भी की जाती है. हिंदू पंचांग के अनुसार, अश्विन माह में आने वाली पूर्णिमा को शरद पूर्णिमा के नाम से जाना जाता है. माना जाता है कि शरद पूर्णिमा के दिन चंद्रमा धरती के सबसे निकट होता है. इस दिन चंद्रमा अपनी सोलह कलाओं से परिपूर्ण होता है. साथ ही इस बार चंद्र ग्रहण भी 28 अक्टूबर  को ही लगने जा रहा है.  ",
          },
          {
           
            content:
              "  मान्यता के अनुसार, इस दिन चंद्रमा से निकलने वाली किरणों से अमृत की    वर्षा होती है. इसलिए इस दिन चंद्रमा को भोग में खीर अर्पित की जाती है. फिर उस भोग को खुले आकाश के नीचे रख दिया जाता है, जिससे की भोग में चंद्रमा की सीधे रोशनी पड़ सके. फिर इसे ग्रहण करने से इंसान का स्वास्थ्य अच्छा रहता है.   ",
          },
          {
           
            content:
              " शरद पूर्णिमा को धार्मिक शास्त्रों में बहुत ही महत्वपूर्ण माना गया है. क्योंकि, इस दिन माता लक्ष्मी का प्राकट्य हुआ था. इस दिन माता लक्ष्मी धरती पर आती हैं, लेकिन इस बार चंद्रग्रहण शरद पूर्णिमा के दिन लग रहा है. ऐसे में लोगों के मन में असमंजस बना हुआ है कि शरद पूर्णिमा पर 28 अक्टूबर या 29 अक्टूबर कब रखना है व्रत और माता लक्ष्मी की पूजन के लिए शुभ मुहूर्त कब से कब तक रहेगा. ",
          },
          {
           
            content:
              "   पंचांग के अनुसार, पूर्णिमा तिथि का आरंभ 28 अक्टूबर की सुबह 4:18 मिनट से पूर्णिमा तिथि का आरंभ हो जाएगा. पूर्णिमा तिथि का समापन 29 अक्टूबर की रात 1:54 बजे समाप्त होगी. ऐसे में पूर्णिमा का व्रत 28 अक्टूबर के दिन ही किया जाएगा. शरद पूर्णिमा पर गजकेसरी योग, आदित्य मंगल योग, बुधादित्य योग, सर्वार्थ सिद्धि योग, रवि योग और अमृत सिद्धि योग बन रहा है. ",
          },
        
        ],
        id: 77,
        date: "Oct 27, 2023",
      },
      {
        category: "धार्मिक",
        source: dipawali,
        type: 'image',
        heading:
          "दीपावली  का त्योहार 11 या 12 नवंबर, जाने सही तिथि और पूजा का मुहूर्त ",
        sections: [
          {

            content:
              "धर्म : हिंदू धर्म में दीपावली का विशेष महत्व है. इस दिन हर घर में के दीप जलाएं जाते हैं और माता लक्ष्मी के साथ  भगवान गणेश की पूजा की जाती है. दीपावली की तैयारी महीनों पहले शुरू हो जाती है, जिसमें लोग अपने घर की साफ-सफाई करते हैं. पूर्वजो का कहना है कि  दीपावली के दिन माता लक्ष्मी पृथ्वी पर भ्रमण करने के लिए आती हैं. ऐसे में मां लक्ष्मी को आकर्षित करने के लिए लोग अपने घर को सजाने और पूजा-पाठ में किसी तरह की कमी नहीं रहने देते हैं. ",
          },
          {
            title:"   जनिए इस साल दीपावली की तारीख" ,
            content:
              "दीपावली की तारीख को लेकर हर कोई सोच में है, तो आपको बता दें कि दीपावली का पर्व 11 नवंबर नहीं बल्कि 12 नवबंर, 2023 को  मनाया जाएगा. हर साल कार्तिक मास की अमावस्या तिथि को ही दीपावली मनाई जाती है. अमावस्या कि तिथि 12 नवंबर को दोपहर 2 बजकर 44 मिनट से शुरू होगी और इसका समापन 13 नवंबर 2023 को 2 बजकर 56 मिनट पर होगा. ऐसे में दीपावली पर्व की सही तिथि 12 नवंबर 2023 है. ",
          },
        
        ],
        id: 70,
        date: "Oct 25, 2023",
      },
      {
        category: "धार्मिक",
        source: chadragrahn,
        type: 'image',
        heading:
          "जानिए कब लग रहा साल का आखिरी चंद्र ग्रहण, रहेगा प्रभावित ",
        sections: [
          {

            content:
              "नई दिल्ली : साल 2023 का आखिरी चंद्र ग्रहण 28 और 29 अक्टूबर यानी शरद पूर्णिमा की रात लगेगा. बताया जा रहा है कि 28 अक्टूबर की रात लगने वाला ये चंद्र ग्रहण भारत में भी दिखाई देगा. भारतीय समयानुसार, 28 अक्टूबर की रात चंद्र ग्रहण भारत में रात 11.30 बजे से आरंभ हो जाएगा और रात्रि 02:24 मिनट पर खत्म होगा. ",
          },
          {
            
            content:
              "सौरमंडल में लगने वाली ग्रहण भले ही खगोलीय हो, लेकिन ज्योतिष शास्त्र के मुताबिक इसके लाभ और हानि का दूरगामी परिणाम होता है. बता दें कि इस वर्ष कुल दो चंद्र ग्रहण हैं. जिसमें पहला चंद्र ग्रहण पांच मई को लग चुका है. जब कि इस वर्ष का अंतिम चंद्र ग्रहण 28-29 अक्टूबर को शरद पूर्णिमा की रात लगनेवाला है. महत्वपूर्ण बात यह है कि यह चंद्र ग्रहण भारत में भी दिखाई देने वाला है. ",
          },
          {
            
            content:
              "इससे पहले 14 अक्टूबर को साल का आखिरी सूर्य ग्रहण भी लगा था. ज्योतिष शास्त्र के अनुसार 14 अक्टूबर से लेकर 4 नवंबर तक पूरे 20 दिनों तक खगोलीय घटनाक्रम के लिहाज से विशेष बताया गया है. जिसका प्रभाव धरती पर प्राकृतिक आपदा, भूकंप, महामारी, सुनामी और बड़े देशों में युद्ध की स्थिति सहित पूरे विश्वभर में राजनीतिक उथल-पुथल के लिए महत्वपूर्ण माने जा रहे हैं. ",
          },
        ],
        id: 45,
        date: "Oct 25, 2023",
      },
      {
        category: "धार्मिक",
        source: vidai,
        type: 'image',
        heading:
          "Durga Puja 2023: सिंदूर खेला के साथ मां को दी गई विदाई, पीएम-सीएम ने विजयादशमी पर दी बधाई ",
        sections: [
          {

            content:
              "रांची : सिंदूर खेला के साथ मां दुर्गा को नम आंखों से विदाई दी. महिलाएं मां को सिंदूर लगाने के बाद एक-दूसरे को सिंदूर लगायी. इस दौरान मां दुर्गा से सुख-शांति और समृद्धि की कामना की.",
          },
          {
            
            content:
              "इधर, विजयादशमी के मौके पर प्रधानमंत्री नरेंद्र मोदी और झारखंड के मुख्यमंत्री हेमंत सोरेन ने सभी को बधाई दी. पीएम ने हार्दिक शुभकामनाएं देते हुए कहा कि यह पावन पर्व नकारात्मक शक्तियों के अंत के साथ ही जीवन में अच्छाई को अपनाने का संदेश लेकर आता है. वहीं‌ मुख्यमंत्री हेमंत सोरेन ने असत्य पर सत्य की विजय पर राज्यवासियों को हार्दिक शुभकामनाएं दी. साथ ही उन्होंने कहा कि विजयादशमी का यह पर्व आप सभी के जीवन में खुशियां लाए.",
          },
        ],
        id: 42,
        date: "Oct 24, 2023",
      },
         ]
  },


  // Khel
  {
    categoryId: "Khel",
    category: "खेल",
    news: [
      //02-11-2023
      {
        category: 'खेल',
        source: twonov,
        type: 'image',
        date: "Nov 02, 2023",
        heading:
          "महिला एशियन हॉकी चैंपियंस ट्रॉफी 2023: आज खेले जाएंगे लीग चरण के अंतिम मुकाबले ",
        sections: [
        {
          title : "आज इन टीमों के बीच होगा मुकाबला" ,
             content:
            " पहला मुकाबला शाम चार बजे मलेशिया बनाम थाईलैंड के बीच है. यह दोनों ही टीम महिला एशियन चैंपियंस ट्रॉफी में पहली जीत हासिल करने के इरादे से मैदान में उतरेंगी. थाइलैंड की टीम अब तक सभी मैच हार चुकी है.    ",
          },
        {
          title : "भारतीय टीम शीर्ष स्थान पर है" ,
             content:
            "वुमेंस एशियन चैंपियनस ट्रॉफी में भारतीय टीम शीर्ष स्थान पर है. भारतीय टीम ने अब तक आपने सारे लीग मैच जीते हैं. वहीं, अंकतालिका में दूसरे स्थान पर जापान की टीम है. जबकि मलेशिया और थाईलैंड की टीम के लिए यह टूर्नामेंट कुछ खास नहीं रहा. दोनों टीम ने अभी तक एक भी जात हासिल नहीं की है.    ",
          },
        {
          title : "कुल छह टीमों के बीच मुकाबला" ,   
          content: " इस हॉकी टूर्नामेंट में कुल छह टीमें भाग ले रही हैं. इनमें मेजबान भारत के अलावा चीन, जापान, कोरिया, मलेशिया और थाईलैंड की टीमें शामिल हैं. लीग चरण के बाद अंकतालिका की टॉप-4 टीमें सेमीफाइनल के लिए क्वालीफाई करेंगी. एशियन चैंपियंस ट्रॉफी में भारत को साल 2016 के बाद से अपनी पहली खिताब की तलाश है. भारतीय टीम 2013 और 2018 में रजत पदक जीत चुकी है.",
          },
        
      
       
       ],
        id: 125,
  
      },
      {
        category: 'खेल',
        source: wrldcup,
        type: 'image',
        date: "Nov 02, 2023",
        heading:
          "क्रिकेट विश्व कप 2023 :  न्यूजीलैंड की लगातार तीसरी हार, टेबल टॉप  में अंतिम स्थान पर",
        sections: [
        {
          title : "आज इन टीमों के बीच होगा मुकाबला" ,
             content:
            " मुंबई :  क्रिकेट विश्व कप 2023 में टीमों के हार जीत का सिलसिला बना हुआ है. बुधवार को साउथ अफ्रीका और न्यूजीलैंड का मैच हुआ. साउथ अफ्रीका ने न्यूजीलैंड को 32वें मैच में 190 रन से हरा दिया है. इस जीत के साथ साउथ अफ्रीका की टीम 12 अंक के साथ टेबल टॉप में अंतिम स्थान पर पहुंच गई है.  बुधवार को पुणे के महाराष्ट्र क्रिकेट एसोसिएशन स्टेडियम में खेले गए मुकाबले में दक्षिण अफ्रीका ने न्यूजीलैंड के खिलाफ पहले बल्लेबाजी करते हुए क्विंटन डिकॉक और रासी डुसेन के शतकों की बदौलत 50 ओवर में 4 विकेट खोकर 357 रन बनाए. वहीं, न्यूजीलैंड की टीम 35.3 ओवर में सभी विकेट खोकर 167 रन ही बनाई. न्यूजीलैंड की विश्व कप 2023 में ये लगातार तीसरी हार है, इससे पहले न्यूजीलैंड को भारत और ऑस्ट्रेलिया ने हराया था.    ",
          },
        {
          title : "भारत और श्रीलंका के बीच आज हेड तो हेड " ,
             content:
            " वर्ल्ड कप 2023 का 33वां मुकाबला 02 नवंबर, 2023 को भारत और श्रीलंका के बीच खेला जाएगा.  दोनों टीम दोपहर दो बजे से मुंबई के वानखेड़े स्टेडियम में भिड़ेंगी. डेढ़ बजे टॉस होगा. भारत और श्रीलंका का टूनर्मिट में यह सातवां मैच है. बता दें कि भारत ने अब तक अपने सभी छह मैचों में जीत हासिल की है. भारत प्वाइंटस टेबल में 12 अंकों के साथ पहले स्थान पर है. वहीं, श्रीलंका की हालत खराब है. श्रीलंका ने 6 मैचों में से सिर्फ दो ही जीते अपने नाम की हैं. श्रीलका चार अंकों के साथ सातवें स्थान पर है. ज्ञात हो कि इंडिया वर्सेस श्रीलंका वनडे हेड-टू-हेड में आपस में कुल 167 मैच खेले हैं. भारत का इस दौरान पलड़ा भारी रहा है. भारत ने 98 और श्रीलंका ने 57 मुकाबलों में बाजी मारी. एक मैच टाई रहा और 11 का नतीजा नहीं निकला. बता दें कि भारत ने वर्ल्ड कप 2019 में श्रीलंका के विरुद्ध 7 विकेट से जीत दर्ज की थी. दोनों टीम ने 12 साल पहले वानखेड़े स्टेडियम में वर्ल्ड कप का फाइनल खेला था. भारत तब श्रीलंका को 6 विकेट से मात देकर चैंपियन बना था.   ",
          },
       ],
        id: 126,
  
      },
      //01-10-2023
      {
        category: 'खेल',
        source: topnov,
        type: 'image',
        date: "Nov 01, 2023",
        heading:
          " महिला एशियन चैंपियंस ट्रॉफी 2023: सेमीफाइनल में पहुंची भारतीय टीम, वंदना कटारिया ने रचा इतिहास ",
        sections: [
        {
             content:
            " रांची : मरांग गोमके जयपाल सिंह मुंडा एस्ट्रोटर्फ हॉकी स्टेडियम में जारी महिला एशियन चैंपियंस ट्रॉफी में भारत की टीम ने लगातार  चौथी बार जीत दर्ज की है. भारत ने जापान को 2-1 से हराया. भारतीय टीम अब सेमीफाइन में पहुंच गई है. हालांकि जापान की यह पहली हार है.  इस मुकाबले के लिए मैदान पर उतरते ही भारतीय खिलाड़ी वंदना कटारिया ने इतिहास रच दिया. वंदना 300 अंतर्राष्ट्रीय हॉकी मैच खेलने वाली भारत की पहली महिला खिलाड़ी बन गईं.  ",
          },
        {
             content:
            "दोनों टीमों के बीच पहला हाफ गोलरहित रहा. दूसरे हाफ के शुरू होते ही वर्ल्ड नंबर-7 भारत ने नवनीत कौर द्वारा 31वें मिनट में किए गए गोल के सहारे अपना खाता खोला, लेकिन भारतीय टीम ज्यादा देर तक अपनी बढ़त को कायम नहीं रख पाई. वर्ल्ड नंबर-11 जापान ने 37वें मिनट में काना उराता के द्वारा पेनल्टी कॉर्नर पर दागे गए गोल की मदद से 1-1 की बराबरी कर ली.  ",
          },
        {
             content:
            "   चौथे और अंतिम क्वार्टर में जाकर भारतीय टीम ने फिर हमला बोला और अपनी बढ़त को दोगुनी कर दी. भारत के लिए मैच का दूसरा गोल संगीता कुमारी के स्टिक से 47वें मिनट में पेनल्टी कॉर्नर पर आया. मेजबान टीम ने 2-1 की बढ़त को बरकरार रखते हुए अपनी लगातार चौथी जीत दर्ज कर ली. भारतीय टीम चार मैचों में 12 अंकों के साथ छह टीमों की अंकतालिका में नंबर वन पर है. जापान की चार मैचों में यह पहली हार है और वो दूसरे नंबर पर है.",
          },
        {
             content:
            "  वहीं, दिन के पहले मैच में कोरिया ने थाईलैंड को 3-0 से हराकर चार मैचों में अपनी दूसरी जीत हासिल कर ली. थाईलैंड की चार मैचों में यह लगातार चौथी हार है. कोरिया के लिए यूजिन ली ने 24वें, चेयोंग जुंग ने 30वें और सुएंगे पार्क ने 32वें मिनट में गोल किए. ",
          },
        {
             content:
            "राउंड रॉबिन लीग चरण के आधार पर खेले जा रहे इस टूर्नामेंट में कुल छह टीमें भाग ले रही हैं. इनमें मेजबान भारत के अलावा चीन, जापान, कोरिया, मलेशिया और थाईलैंड की टीमें शामिल हैं. लीग चरण के बाद अंकतालिका की टॉप-4 टीमें सेमीफाइनल के लिए क्वालीफाई करेंगी. भारत को साल 2016 के बाद से अपनी पहली खिताब की तलाश है. भारतीय टीम 2013 और 2018 में रजत पदक जीत चुकी है. ",
          },
       
       ],
        id: 117,
  
      },
      {
        category: 'खेल',
        source: pakwin,
        type: 'image',
        date: "Nov 01, 2023",
        heading:
          " आईसीसी वर्ल्ड कप 2023 : पाकिस्तान ने बांग्लादेश को साथ विकेट से  हराया ",
        sections: [
        {
             content:
            " कोलकाता : आईसीसी क्रिकेट वर्ल्ड कप, 2023 में सभी टीमें अपना शानदार प्रदर्शन दे रही है. अभी तक कुल 31 मैच खेले गए हैं. मंगलवार को पाकिस्तान ने बांग्लादेश को सात विकेट से हराकर जीत दर्ज की. इस जीत के साथ पाकिस्तान ने सेमीफाइनल की अपनी उम्मीदें बरकरार रखी है. अभी भी टेबल टॉप में चौथे स्थान पर पहुचंने के लिए पाकिस्तान की टीम को चार और मुकाबले जीतने होंगे. बता दें कि बांग्लादेश की टीम की वर्ल्ड कप 2023 में  छह बार हार चुकी है. पाकिस्तान के खिलाफ हारने के साथ ही बांग्लादेश की टीम प्वाइटंस टेबल में अंतिम स्थान पर पहुंच गई है. ",
          },
        {
          title : "32 ओवर में मैच हुआ खत्म " ,
             content:
            " कोलकाता के ईडन गार्डन्स में खेले गए इस मैच में पाकिस्तान की टीम को लगातार चार हार के बाद जीत मिली है. बता दें कि बांग्लादेश की टीम ने 45.1 ओवर में सभी विकेट खोकर सिर्फ 204 रन ही बनाया. वहीं, पाकिस्तान ने शतक और साझेदारी के साथ 32.3 ओवर में तीन विकेट पर 205 रन बनाकर मैच को अपने नाम किया.  ",
          },
        {
          title : "भारत का अगला मैच दो नवंबर को    " ,
             content:
            " वर्ल्ड कप का 33वां मैच भारत और श्रीलंका के बीच दो नवंबर को मुंबई के वानखेड़े स्टेडियम में खेला जाएगा. बात दें कि भारत और श्रीलंका के बीच वनडे फॉर्मेट में अब तक कुल 167 मैचों में आमना-सामना हुआ है. इस दौरान भारत ने 98 मुकाबलों में जीत दर्ज की है, जबकि श्रीलंका 57 मैच पर विजयी हुई है. दोनों टीमों के बीच 11 मैच बिना नतीजे के खत्म हुए और एक मैच टाई पर खत्म हुआ.  ",
          },
         
       
       ],
        id: 119,
  
      },
      //31-10-2023
      {
        category: 'खेल',
        source: kheltop,
        type: 'image',
        date: "Oct 31, 2023",
        heading:
          "महिला एशियन चैंपियंस ट्रॉफी 2023: भारत और जापान की विजयी हैट्रिक, मलेशिया ने कोरिया को ड्रॉ पर रोका  ",
        sections: [
        {
             content:
            " रांची : मरांग गोमके जयपाल सिंह मुंडा एस्ट्रोटर्फ हॉकी स्टेडियम में जारी महिला एशियन चैंपियंस ट्रॉफी में सोमवार को  भारत और जापान की टीम ने लगातार तीसरी बार जीत दर्ज की. भारत ने चीन को 2-1 से हराया. जबकि जापान ने थाईलैंड को 4-0 से शिकस्त दी. वहीं, एक अन्य मुकाबले में मलेशिया ने कोरिया को 1-1 से ड्रॉ पर रोक दिया.  ",
          },
        {
             content:
            "   वर्ल्ड नंबर-7 भारतीय टीम ने एशियाई खेलों-2023 की स्वर्ण पदक विजेता चीन के खिलाफ आक्रामक शुरुआत की और पहले क्वार्टर के अंदर ही अपना खाता खोल लिया. मेजबान टीम के लिए यह गोल दीपिका ने 15वें मिनट में पेनल्टी कॉर्नर के जरिए किया.  ",
          },
        {
             content:
            "  चार बार के एशियाई खेलों की कांस्य पदक विजेता भारतीय टीम के लिए दूसरा गोल मिडफील्डर सलीमा टेटे के स्टिक से 26वें मिनट में मैदानी गोल के रूप में आया. हालांकि चीन ने भी तीसरे क्वार्टर में गोल कर के अपना खाता खोला. टीम के लिए यह गोल जियाकी झोंग ने 41वें मिनट में पेनल्टी कॉर्नर पर दागा. चौथे और अंतिम क्वार्टर में दोनों टीमों के बीच कड़ा मुकाबला देखने को मिला, लेकिन भारतीय टीम ने एक गोल की बढ़त के साथ मैच को 2-1 से जीत लिया और अपनी विजयी हैट्रिक पूरी कर ली.  ",
          },
        {
             content:
            " भारत की तीन मैचों में यह लगातार तीसरी जीत है. मेजबान टीम के अब नौ अंक हो गए हैं और वो छह टीमों की अंकतालिका में मजबूती के साथ टॉप पर कायम है. जापान भी लगातार तीन जीत के बाद नौ अंक लेकर दूसरे नंबर पर है. वहीं, कोरिया तीसरे और चीन चौथे नंबर पर है. मलेशिया पांचवें और थाईलैंड छठे नंबर पर है.   ",
          },
        {
             content:
            " इससे पहले, जापान ने अपना विजय अभियान जारी रखते हुए थाईलैंड को 4-0 से रौंदकर अपनी विजयी हैट्रिक पूरी कर ली. वर्ल्ड रैंकिंग में 11वें नंबर पर काबिज जापान के लिए मेइ तोरियामा ने 29वें, कप्तान यूरी नागाई ने 34वें, काना उराता ने 35वें और फिर चिको फुजिबायाशी ने 50वें में पेनाल्टी कॉर्नर पर गोल किए.   ",
          },
        {
             content:
            "जापान की तीन मैचों में यह लगातार तीसरी जीत है. जबकि थाईलैंड की लगातार तीसरी हार. वर्ल्ड नंबर-29 थाईलैंड की टीम तीन मैचों में अब तक 17 गोल खा चुकी है और सिर्फ एक ही गोल कर पाई. ",
          },
        {
             content:
            " वहीं, दिन के पहले मुकाबले में कोरिया और मलेशिया आमने-सामने हुई. कोरिया को अपनी दूसरी और मलेशिया की टीम अपना खाता खोलने के लिए मुकाबले में उतरी. दोनों टीमों को अंक बांटने पर मजबूर होना पड़ा. ",
          },
        {
             content: "पहला हाफ गोल रहित रहने के बाद वर्ल्ड नंबर-12 कोरिया ने दूसरे हाफ में 35वें मिनट में सिओ सुयोंग के पेनल्टी कॉर्नर पर किए गए गोल की मदद से 1-0 की बढ़त बना ली. सुयोंग को हालांकि 57वें मिनट में ग्रीन कार्ड का सामना करना पड़ा. मलेशिया ने जल्द ही मैच में 1-1 की बराबरी हासिल कर ली. मलेशिया के लिए यह गोल अजहर नूर ने 58वें मिनट में पेनल्टी कॉर्नर पर दागा. वर्ल्ड नंबर-19 मलेशिया को तीन मैचों के बाद अभी भी अपनी पहली जीत की तलाश है. टीम को अपने पहले दोनों मैचों में हार का सामना करना पड़ा था. ",
          },
       
       ],
        id: 116,
  
      },
      //30-10-2023
      {
        category: 'खेल',
        source: cricket,
        type: 'image',
        date: "Oct 30, 2023",
        heading:
          " वर्ल्ड कप 2023: टीम इंडिया ने छह मैच जीत कर रचा इतिहास, प्वाइंट टेबल में टॉप पर ",
        sections: [
        {
             content:
            " नक्षत्र डेस्क : वर्ल्ड कप 2023 में भारत का शानदार प्रर्दशन जारी है. रविवार को टीम इंडिया ने इंग्लैंड को हराकर इतिहास रचा है. भारत ने अभी तक इस टूर्नामेंट में छह मैच खेले हैं और सभी में जीत हासिल की और वर्ल्ड कप में एक नया रिकॉर्ड भी अपने नाम किया है. भारत 12 प्वॉइंट्स के साथ टेबल में टॉप पर पहुंच गया है. ऐसे में टीम इंडिया अब सेमीफाइनल में पहुंचने से एक कदम दूर है. उसे अब तीन मैचों में से केवल एक में ही जीत दर्ज करनी है. बता दें टूर्नामेंट में अब सिर्फ चार टीमें ऐसी रह गई है जो 14 प्वॉइंट्स तक पहुंच सकती है.  ऐसे में सेमीफाइनल में पहुंचने के लिए  किसी भी टीम को सात मैच  जीतना जरुरी है. ऐसे में भारत छह  मैच जीत चुका है. बता दें कि टीम इंडिया इंग्लैंड को हराने के बाद वर्ल्ड कप इतिहास में सबसे ज्यादा मैच जीतने वाली दूसरी टीम बन गई है. भारत ने न्यूजीलैंड को पीछे छोड़ते हुए वर्ल्ड कप के 59 मैच जीत लिए हैं. वहीं, ऑस्ट्रेलिया ने अभी तक कुल 73 वर्ल्ड कप मैच अपने नाम किए हैं, जो सबसे ज्यादा है. ",
          },
       
       ],
        id: 104,
  
      },
      {
        category: 'खेल',
        source: indiawins,
        type: 'image',
        date: "Oct 29, 2023",
        heading:
          " महिला एशियन चैंपियनशिप ट्रॉफी : भारतीय टीम की लगातार दूसरी जीत, देखें अगला शेड्यूल",
        sections: [
        {
             content:
            " रांची :  झारखंड की राजधानी रांची की धरती पर पहली बार खेली जा रही अंतर्राष्ट्रीय महिला हॉकी मैच में भारत की टीम लगातार दूसरी जीत दर्ज की. मोरहाबादी स्थित मरांग गोमके जयपाल सिंह मुंडा एस्ट्रोटर्फ स्टेडियम में दूसरे दिन के मैच में भारत ने मलेशिया को 5-0 से हराकर टूर्नामेंट में दूसरी जीत हासिल की. भारतीय खिलाड़ियों ने बेहतरीन प्रदर्शन करते हुए पांच गोल दागे. दूसरे दिन के मैच में भी झारखंड की बेटी का शानदार प्रदर्शन रहा. संगीता कुमारी ने एक गोल किया. वहीं, वंदना कटारिया दो गोल कर प्लेयर ऑफ द मैच का खिताब अपने नाम किया. ",
          },
        {
          title:" चीन ने थाईलैंड को किया पराजित " ,
             content:
            " बता दें कि दूसरे दिन के मैच में भारत के अलावा चीन ने थाईलैंड को 6-0 से पराजित किया. चीन ने पहली जीत दर्ज की है. इसके अलावा जापान ने कोरिया को 4-0 से हराया. जापान की यह दूसरी जीत है. दूसरे दिन के मैच में भी मरांग गोमके जयपाल सिंह स्टेडियम में काफी संख्या में दर्शक मौजूद थे. मैच के पहले दिन से ही भारतीय महिला खिलाड़ियों ने शानदार खेल दिखाया.    ",
          },
        {
          title:" मुख्यमंत्री हेमंत सोरेन फिर से दी बधाई " ,
             content:
            " इसके अलावा लालरेम्सियामी और ज्योति ने एक-एक गोल किये. भारतीय टीम की इस जीत पर मुख्यमंत्री हेमंत सोरेन ने बधाई देते हुए कहा कि टीम इंडिया का विजयी अभियान लगातार दूसरे दिन भी जारी है. जापान और चीन को भी अपने-अपने मैच जीतने के लिए बधाई दी.   ",
          },
        {
          title:" सोमवार को इन टीमों के बीच मुकाबला " ,
             content:
            "   30 अक्टूबर, 2023 को शाम चार बजे से कोरिया बनाम मलेशिया के मुकाबला है. वहीं, शाम 6:15 बजे थाईलैंड और जापान के बीच कांटे की टक्कर है. जब कि भारत और चीन के बीच महामुकाबला रात 8:00 बजे से है. जिसका खेल प्रेमियों को बेसब्री से इंतजार है. भारत ने अब तक दो मुकाबले खेले हैं और दोनों में शानदार जीत दर्ज की है.  ",
          },
       ],
        id: 92,
  
      },
      {
        category: 'झारखंड',
        source: teamindia,
        type: 'image',
        date: "Oct 28, 2023",
        heading:
          " महिला एशियन चैंपियनशिप ट्रॉफी : झारखंड की धरती पर भारतीय टीम की शानदार जीत",
        sections: [
        {
             content:
            "रांची : झारखंड की धरती पर पहली बार महिला एशियन चैंपियनशिप ट्रॉफी का आगाज हुआ है. पहले दिन भारतीय टीम ने थाईलैंड को 7-1 से हराया. मोरहाबादी स्थित मरांग गोमके जयपाल सिंह स्टेडियम में आयोजित अंतर्राष्ट्रीय हॉकी मैच में भारत की बेटी ने जीत का परचम लहराया है. भारतीय टीम की ओर से खेल रही झारखंड की तीन बेटियों ने मैच में शानदार प्रदर्शन किया.  ",
          },
        {
          title: "झारखंड की बेटियों का बेहतरीन प्रदर्शन" ,
             content:
            " झारखंड की संगीता कुमारी ने हैट्रिक गोलकर प्लेयर ऑफ द मैच का खिताब अपने नाम किया. वहीं, सलीमा टेटे ने एक गोल किया. सविता पूनिया की कप्तानी में भारतीय टीम ने मुकाबले में शानदार शुरुआत की और पहले क्वार्टर के अंदर ही 2-0 की बढ़त बना ली. झारखंड की इन दो खिलाड़ियों के अलावा मोनिका, दीपिका और लालरेमसियामी ने एक-एक गोल किये. भारत के अलावा जापान ने मलेशिया को 3-0 से और कोरिया ने चीन को 1-0 से मात दी. ",
          },
        {
          title: "मुख्यमंत्री ने ट्वीट कर दी बधाई " ,
             content:
            "मुख्यमंत्री हेमंत सोरेन ने भारत की शानदार जीत पर भारतीय महिला हॉकी टीम को ट्वीट कर बधाई दी है. सीएम ने संगीता कुमारी को प्लेयर ऑफ द मैच बनने पर बधाई दी. उन्होंने कहा कि रांची में महिला एशियन चैंपियनशिप ट्रॉफी-2023 की शुरुआत हुई है. पहले दिन सभी छह टीमों ने उमदा प्रदर्शन किया है.  ",
          },
       
        {
          title: " आज इन टीमों के बीच मुकाबला " ,
             content:
            " वहीं, 28 अक्टूबर, 2023 को शाम चार बजे जापान बनाम कोरिया के बीच मैच खेले जाएंगे. जब कि शाम 6:15 बजे थाईलैंड बनाम चीन के बीच मुकाबला होगा. वहीं, भारत और मलेशिया के बीच रात 8:30 बजे महामुकाबला होगा. जिसका खेल प्रेमियों को बेसब्री से इंतजार है.     ",
          },
        {
          title: " खेल प्रेमियों में खासा उत्साह " ,
             content:
            " बता दें कि पांच नवंबर तक हॉकी का महामुकाबला जारी रहेगा. कुल छह देश की टीम इस खेल में हिस्सा ली है. भारत के अलावा जापान, मलेशिया, चीन, थाईलैंड और कोरिया की टीम खेल में भाग ले रही हैं. इस दौरान सुरक्षा के कड़े इंतजाम किए गए है. खिलाड़ियों का हौसला बढ़ाने के लिए झारखंड सरकार और हॉकी झारखंड ने खेल प्रेमियों के लिए फ्री एंट्री रखी है.    ",
          },
       
 
         ],
        id: 83,

      },
      {
        category: 'झारखंड',
        source: matchstrt,
        type: 'image',
        date: "Oct 27, 2023",
        heading:
          " झारखंड महिला एशियन चैंपियनशिप हॉकी का हुआ आगाज,",
        sections: [
        {
             content:
            " जापान ने मलेशिया को  दी शिकस्त   रांची : रांची में झारखंड महिला एशियन चैंपियनशिप हॉकी का आगाज हो गया है. पहली पारी का मैच जापान और मलेशिया के बीच हुआ, जिसमे पहले मुकाबले में जापान ने मलेशिया को 3-0 से करारी शिकस्त दी है. बता दें कि शुक्रवार, 27 अक्टूबर को रांची के मारंग गोमके जयपाल सिंह स्टेडियम  में मैच खेला जा रहा है. इस महिला एशियन चैंपियंस ट्रॉफी  में कई रोमांचक मैच खेले जायेंगे. मुकाबले की शुरुआत 27 अक्तूबर से हो गईं है. भारत के लिए गर्व की बात : मंत्री हफीजुल हसन झारखंड महिला एशियन चैंपियनशिप हॉकी के शुभारंभ पर खेल मंत्री हफीजुल हसन ने कहा कि ये बहुत खुशी की बात है कि अंतरराष्ट्रीय स्तर का मैच झारखंड में हो रहा है. यह देश के लिए और गर्व की बात है. आशा है कि आगे और भी अच्छा होगा और विदेशों में भी भारत का नाम होगा. ",
          },
       
 
         ],
        id: 81,

      },
      {
        category: "खेल",
        source: hemant,
        type: 'image',
        heading:
          "रांची में आज से महिला हॉकी का महामुकाबला शुरू ",
        sections: [
          {
         content:
              "रांची :  भारत में पहली बार वुमेंस एशियन हॉकी चैंपियनशिप ट्रॉफी होने जा रहा है. झारखंड इसकी मेजबानी कर रहा है. राजधानी रांची के मोरहाबादी स्थित मरांग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में ट्रॉफी का आगाज 27 अक्टूबर, 2023 से है. पांच नवंबर तक हॉकी का महामुकाबला जारी रहेगा. कुल छह देश की टीम इस खेल में हिस्सा ले रही है. भारत के अलावा जापान, मलेशिया, चीन, थाईलैंड और कोरिया की टीम खेल में भाग ले रही हैं. स्टेडियम में राज्यपाल और सीएम के अलावा कई गणमान्य लोग मौजूद रहेंगे. सभी टीम के खिलाड़ियों का बिरसा मुंडा एयरपोर्ट पर ढोल-नगाड़े के साथ स्वागत किया गया था.   ",
          },
          {
            title:"   सुरक्षा के कड़े इंतजाम" ,
             content:
              "इस आयोजन को भव्य और आकर्षक बनाने को लेकर तैयारी पूरी हो चुकी है. बता दें कि रांची में पहली बार अंतर्राष्ट्रीय स्तर का हॉकी प्रतियोगिता का आयोजन होने जा रहा है. इस मौके पर सुरक्षा के पुख्ता इंतजाम किए गए हैं. खिलाड़ियों का हौसला बढ़ाने के लिए झारखंड सरकार और हॉकी झारखंड ने खेल प्रेमियों के लिए फ्री एंट्री रखी है. चैंपियनशिप को लेकर सभी टीमें उत्साहित हैं.  ",
          },
          {
            title:"   हॉकी फेडरेशन ऑफ इंडिया की ओर से शेड्‌यूल जारी    " ,
              content:
              " हॉकी फेडरेशन ऑफ इंडिया की तरफ से शेड्‌यूल जारी कर दिया गया है. शेड्‌यूल के हिसाब से चैंपियनशिप में कुल 20 मैच खेले जाएंगे. पहले दिन यानी 27 अक्टूबर को तीन मैच होगें. पहला मुकाबला शाम चार बजे से जापान और मलेशिया के बीच होगा. दूसरा मैच शाम 06:15 बजे में चीन और कोरिया के बीच शुरू होगा. वहीं, तीसरा मैच 08:30 बजे भारत और थाईलैंड के बीच होगा. वहीं, चार नवंबर, को सेमीफइनल मुकाबला होगा. जबकि पांच नवंबर को फाइनल मैच खेला जाएगा. भारतीय टीम हर हाल में ट्रॉफी जीतने के लिए अपना पसीना बहाएगी.  ",
          },
          {
            title:"  ट्रैफिक रूट में किये गए बदलाव   " ,
              content:
              " झारखंड वुमेंस हॉकी चैंपियनशिप को लेकर ट्रैफिक रूट में बदलाव किये गए है. अतिरिक्त जवानों की तैनाती की गई है. ट्रैफिक एसपी कुमार गौरव खुद कमान संभाले हैं. राजकीय अतिथिशाला से ऑक्सीजन पार्क वाली सड़क सामान्य रहेंगी. वहीं, मोरहाबादी स्थित डीसी आवास वाला रोड रिजर्व रखा गया है. करम टोली और एसएसपी आवास के पास डीसी आवास होते हुए हॉकी स्टेडियम की तरफ प्रवेश बंद है. इस सड़क से टीम की बसें, मीडियाकर्मी और पासधारी वाहन को ही एंट्री मिलेगी. ",
          },
          
        ],
        id: 71,
        date: "Oct 27, 2023",
      },
      {
        category: "खेल",
        source: khelcategory,
        type: 'image',
        heading:
          "रांची मे कल से वुमेंस एशियन हॉकी चैंपियंसशिप शुरू, जानें शेड्यूल",
        sections: [
          {
         content:
              "रांची :  वुमेंस एशियन हॉकी चैंपियंस का आगाज शुक्रवार से रांची के मरांग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में शुरू होने वाला है. भारत समेत पांच टीमें जापान, चीन, कोरिया, मलेशिया और थाईलैंड इस हॉकी चैंपियंसशिप में भाग लेने के लिए रांची पहुंच गई हैं. बता दे कि 27 अक्टूबर से पांच नवंबर, 2023 तक स्टेडियम में सभी मैच खेले जाएंगे. हर दिन तीन मैच  खेले जाएंगे. एशियन हॉकी चैंपियंसशिप का पहला मैच 27 अक्टूबर को जापान और मलेशिया के बीच खेला जाएगा. भारत का पहला मुकाबला 27 अक्टूबर को रात 8.30 बजे थाइलैंड के साथ होगा. फाइनल मुकाबला 5 नवंबर को रात 8:30 बजे से होगा.  झारखंड सरकार और हॉकी झारखंड ने सभी के लिए फ़्री इंट्री कर दी है. जानकारी के अनुसार, इस बार झारखंड की चार खिलाड़ी भारतीय दल का हिस्सा भी हैं. इनमें निक्की प्रधान, सलीमा टेटे, ब्यूटी डुंगडुंग व संगीता कुमारी शामिल हैं.  ",
          },
          {
            title: "मैच शेड्यूल ",
         content:
              "27 अक्टूबर जापान बनाम मलेशिया – शाम 4 बजे  चीन बनाम कोरिया – शाम 6:15 बजे भारत बनाम थाईलैंड – रात 8:30 बजे   ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "28 अक्टूबर जापान बनाम कोरिया – शाम 4 बजे   थाईलैंड बनाम चीन – शाम 6:15 बजे  भारत बनाम मलेशिया – रात 8:30 बजे  ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "30 अक्टूबर कोरिया बनाम मलेशिया – शाम 4 बजे थाईलैंड बनाम जापान – शाम 6:15 बजे   चीन बनाम भारत – रात 8:30 बजे  ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "31 अक्टूबर कोरिया बनाम थाईलैंड – शाम 4 बजे  मलेशिया बनाम चीन – शाम 6:15 बजे   जापान बनाम भारत – रात 8:30 बजे ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "2 नवंबर  मलेशिया बनाम थाईलैंड – शाम 4 बजे चीन बनाम जापान – शाम 6:15 बजे  भारत बनाम कोरिया – रात 8:30 बजे",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "4 नवंबर   5 और 6 स्थान के लिए – शाम 3:30 बजे पहला सेमी फाइनल – शाम 6:00 बजे दूसरा सेमी फाइनल – रात 8:30 बजे ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "5 नवंबर  3 और 4 स्थान के लिए – शाम 6: 00 बजे ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "फाइनल – रात 8:30 बजे ",
              },
       
        
          
        ],
        id: 56,
        date: "Oct 26, 2023",
      },
      {
        category: "खेल",
        source: womenschamp,
        type: 'image',
        heading:
          "झारखंड महिला एशियन चैंपियंस ट्रॉफी : सफल आयोजन को लेकर उच्च स्तरीय बैठक, मिले कई दिशा-निर्देश ",
        sections: [
          {
         content:
              "रांची : मोरहाबादी स्थित मरंङ गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में 27 अक्टूबर से 05 नवंबर, 2023 तक आयोजित होने वाले झारखंड महिला एशियन चैंपियनंस ट्रॉफी की तैयारियों को लेकर आयोजन समिति की उच्च स्तरीय बैठक हुई. इस बैठक में अपर मुख्य सचिव अरुण कुमार सिंह ने तैयारियों की अंतिम रूप से समीक्षा करते हुए सफल आयोजन को लेकर विचार-विमर्श किया. इस दौरान विभिन्न बिंदुओं की विस्तार से समीक्षा करते हुए संबंधित पदाधिकारी को आवश्यक दिशा-निर्देश दिए. वहीं, खिलाड़ियों के आगमन, उनके ठहरने की व्यवस्था, सुरक्षा, पार्किंग, ट्रैफिक, वेंडिंग जोन आदि को लेकर पदाधिकारियों के साथ विचार-विमर्श करते हुए उन्होंने आवश्यक व उचित दिशा-निर्देश दिए. ",
          },
          {
             content:
              "अरुण कुमार सिंह ने बताया कि प्रतियोगिता के आयोजन को लेकर तैयारी लगभग पूरी हो चुकी है. कोई कमी ना रहे इसको लेकर समीक्षा करते हुए बचे हुए कार्य को ससमय पूरा करने का निर्देश दिया गया है. उन्होंने बताया कि मोरहाबादी मैदान में वेंडिंग जोन भी बनाया जा रहा है, जहां वेंडर्स को नगर निगम द्वारा ट्रेनिंग भी दी गई है. कहा कि स्टेडियम में प्रवेश नि:शुल्क है. उन्होंने लोगों से अपील करते हुए कहा कि आप सभी मैच देखने आएं और खिलाड़ियों का हौसला बढ़ाएं. ",
          },
          {
              content:
              "बैठक में अपर मुख्य सचिव, गृह, कला एवं आपदा प्रबंधन विभाग, अपर मुख्य सचिव, ऊर्जा विभाग, सचिव, भवन निर्माण विभाग, सचिव, पर्यटन, कला–संस्कृति, खेलकूद एवं युवा कार्य विभाग, पुलिस महानिदेशक (HoPF), रांची से डीसी व एसएसपी, नगर आयुक्त, खेलकूद एवं युवा कार्य निदेशालय के निदेशक, रांची डीडीसी, झारक्राफ्ट के प्रबंधक निदेशक, सूचना एवं जनसंपर्क निदेशालय के निदेशक, हॉकी इंडिया के महासचिव, हॉकी इंडिया के संयुक्त निदेशक, बिरसा मुंडा एयरपोर्ट (AAI) के निदेशक, संस्कृति, सांस्कृतिक कार्य निदेशालय के निदेशक, झारखंड अग्निशमन सेवा के पुलिस महानिरीक्षक, ट्रैफिक एसपी समेत अन्य संबंधित पदाधिकारी उपस्थित थे.",
          },
          
        ],
        id: 57,
        date: "Oct 26, 2023",
      },
      {
        category: "खेल",
        source: jharkhekhocky,
        type: 'image',
        heading:
          "झारखंड महिला एशियन चैंपियंस ट्रॉफी : सफल आयोजन को लेकर उच्च स्तरीय बैठक, मिले कई दिशा-निर्देश ",
        sections: [
          {
         content:
              "रांची : मोरहाबादी स्थित मरंङ गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में 27 अक्टूबर से 05 नवंबर, 2023 तक आयोजित होने वाले झारखंड महिला एशियन चैंपियनंस ट्रॉफी की तैयारियों को लेकर आयोजन समिति की उच्च स्तरीय बैठक हुई. इस बैठक में अपर मुख्य सचिव अरुण कुमार सिंह ने तैयारियों की अंतिम रूप से समीक्षा करते हुए सफल आयोजन को लेकर विचार-विमर्श किया. इस दौरान विभिन्न बिंदुओं की विस्तार से समीक्षा करते हुए संबंधित पदाधिकारी को आवश्यक दिशा-निर्देश दिए. वहीं, खिलाड़ियों के आगमन, उनके ठहरने की व्यवस्था, सुरक्षा, पार्किंग, ट्रैफिक, वेंडिंग जोन आदि को लेकर पदाधिकारियों के साथ विचार-विमर्श करते हुए उन्होंने आवश्यक व उचित दिशा-निर्देश दिए. ",
          },
          {
             content:
              "अरुण कुमार सिंह ने बताया कि प्रतियोगिता के आयोजन को लेकर तैयारी लगभग पूरी हो चुकी है. कोई कमी ना रहे इसको लेकर समीक्षा करते हुए बचे हुए कार्य को ससमय पूरा करने का निर्देश दिया गया है. उन्होंने बताया कि मोरहाबादी मैदान में वेंडिंग जोन भी बनाया जा रहा है, जहां वेंडर्स को नगर निगम द्वारा ट्रेनिंग भी दी गई है. कहा कि स्टेडियम में प्रवेश नि:शुल्क है. उन्होंने लोगों से अपील करते हुए कहा कि आप सभी मैच देखने आएं और खिलाड़ियों का हौसला बढ़ाएं. ",
          },
          {
              content:
              "बैठक में अपर मुख्य सचिव, गृह, कला एवं आपदा प्रबंधन विभाग, अपर मुख्य सचिव, ऊर्जा विभाग, सचिव, भवन निर्माण विभाग, सचिव, पर्यटन, कला–संस्कृति, खेलकूद एवं युवा कार्य विभाग, पुलिस महानिदेशक (HoPF), रांची से डीसी व एसएसपी, नगर आयुक्त, खेलकूद एवं युवा कार्य निदेशालय के निदेशक, रांची डीडीसी, झारक्राफ्ट के प्रबंधक निदेशक, सूचना एवं जनसंपर्क निदेशालय के निदेशक, हॉकी इंडिया के महासचिव, हॉकी इंडिया के संयुक्त निदेशक, बिरसा मुंडा एयरपोर्ट (AAI) के निदेशक, संस्कृति, सांस्कृतिक कार्य निदेशालय के निदेशक, झारखंड अग्निशमन सेवा के पुलिस महानिरीक्षक, ट्रैफिक एसपी समेत अन्य संबंधित पदाधिकारी उपस्थित थे.",
          },
          
        ],
        id: 49,
        date: "Oct 25, 2023",
      },
 
        ],

  },

];