/**
 * Note: Don't change categoryId and category
 * ================================================
 * Way to insert news:
 * newsJson:[
 * 
 *  // Here can be multiple objects for categories
 *  {
 *    category: Define unique category here without space.
 *    news: [
 *            {
 *              id: insert unique id here,
 *              source: Image or video url,
 *              type: "image" or "video",
 *              heading: Define heading here.
 *              date: Define date,
 *              sections: [       // here can be multiple objects for subheading - description
 *                {
 *                  title : subheading here or cand be empty,
 *                  content: Type description here,
 *                },
 *                         ]
 *           }
 *        ]
 *   }
 * ]
 */
import stationRoad from "@/Components/assets/stationRoad.jpeg";
import jharkhandpolice from "@/Components/assets/jharkhandpolice.jpeg";
import Orrisaweather from "@/Components/assets/Orrisaweather.jpeg";
import OrmanjhiZoo from "@/Components/assets/OrmanjhiZoo.jpeg";
import Rojgaaryozna from "@/Components/assets/Rojgaaryozna.jpeg";
import smartcityhospital from "@/Components/assets/smartcityhospital.jpeg";
import vishnupandal from "@/Components/assets/vishnupandal.jpeg";
import bannagupta from "@/Components/assets/bannagupta.jpeg";
import Policealert from "@/Components/assets/Policealert.jpeg";
import todayhemant from "@/Components/assets/todayhemant.jpeg";
import garbanight from "@/Components/assets/garbanight.jpeg";
import breakingnewslive from "@/Components/assets/breakingnewslive.jpeg";
import nidasyalya from "@/Components/assets/nidasyalya.jpeg";
import todaysbannagupta from "@/Components/assets/todaysbannagupta.jpeg";
import yamunaexpress from "@/Components/assets/yamunaexpress.jpeg";
import zaepnews from "@/Components/assets/zaepnews.jpeg";
import sansmarandiwas from "@/Components/assets/sansmarandiwas.jpeg";
import kodarmanews from "@/Components/assets/kodarmanews.jpeg";
import Bjpghosnaweer from "@/Components/assets/Bjp ghosnaweer.jpeg";
import earthquake from "@/Components/assets/earthquake.jpeg";
import Isro from "@/Components/assets/Isro.jpeg";
import sports from "@/Components/assets/sports.jpeg";
import bigboss from "@/Components/assets/bigboss.jpeg";
import rbi from "@/Components/assets/rbi.jpeg";
import Indianrailways from "@/Components/assets/Indianrailways.jpeg";
import ravandhan from "@/Components/assets/ravandhan.jpeg";
import vidai from "@/Components/assets/vidai.jpeg";
import shaebganj from "@/Components/assets/shaebganj.jpeg";
import Israel from "@/Components/assets/Israel.jpeg";
import phonealert from "@/Components/assets/phonealert.jpeg";
import chadragrahn from "@/Components/assets/chadragrahn.jpeg";
import leo from "@/Components/assets/leo.jpeg";
import patnanews from "@/Components/assets/patnanews.jpeg";
import jharkhekhocky from "@/Components/assets/jharkhekhocky.jpeg";
import visharjan from "@/Components/assets/visharjan.jpeg";
import hemanthockey from "@/Components/assets/hemanthockey.jpeg";
import jsr from "@/Components/assets/jsr.jpeg";
import begusaray from "@/Components/assets/begusaray.jpeg";
import petrolbusiness from "@/Components/assets/petrolbusiness.jpeg";
import garhwajh from "@/Components/assets/garhwajh.jpeg";
import bjpjhar from "@/Components/assets/bjpjhar.jpeg";
import khelcategory from "@/Components/assets/khelcategory.jpeg";
import womenschamp from "@/Components/assets/womenschamp.jpeg";
import raashifal from "@/Components/assets/raashifal.jpeg";
import rajkumar from "@/Components/assets/rajkumar.jpeg";
import rammovie from "@/Components/assets/rammovie.jpeg";
import nationalawrd from "@/Components/assets/nationalawrd.jpeg";
import deoghar from "@/Components/assets/deoghar.jpeg";
import kangana from "@/Components/assets/kangana.jpeg";
import newweather from "@/Components/assets/newweather.jpeg";
import video from '@/Components/assets/Video/video.mp4'
import newbusiness from "@/Components/assets/newbusiness.jpeg";
import newtechnology from "@/Components/assets/newtechnology.jpeg";
import eestifha from "@/Components/assets/eestifha.jpeg";
import hockypolice from "@/Components/assets/hockypolice.jpeg";
import top1 from "@/Components/assets/top1.jpeg";
import top3 from "@/Components/assets/top3.jpeg";
import newtop from "@/Components/assets/newtop.jpeg";
import modisarkar from "@/Components/assets/modisarkar.jpeg";
import nadda from "@/Components/assets/nadda.jpeg";
import dipawali from "@/Components/assets/dipawali.jpeg";
import hemant from "@/Components/assets/hemant.jpg";



export const newsJson = [

  // MukhyaSamachar
  {
    categoryId: "MukhyaSamachar",
    category: "मुख्य समाचार",
    news: [
    
      {
        category: 'झारखंड',
        categoryId: 'Khel',
        source: video, // right
        type: 'video',
        date: "Oct 26, 2023",
        heading:
          "रांची में आज से महिला हॉकी का महामुकाबला शुरू",
        sections: [
          // ==========================================
          {
            title:
              "",
              source: hemant,
              type: 'image',
              content:
              " रांची :  भारत में पहली बार वुमेंस एशियन हॉकी चैंपियनशिप ट्रॉफी होने जा रहा है. झारखंड इसकी मेजबानी कर रहा है. राजधानी रांची के मोरहाबादी स्थित मरांग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में ट्रॉफी का आगाज 27 अक्टूबर, 2023 से है. पांच नवंबर तक हॉकी का महामुकाबला जारी रहेगा. कुल छह देश की टीम इस खेल में हिस्सा ले रही है. भारत के अलावा जापान, मलेशिया, चीन, थाईलैंड और कोरिया की टीम खेल में भाग ले रही हैं. स्टेडियम में राज्यपाल और सीएम के अलावा कई गणमान्य लोग मौजूद रहेंगे. सभी टीम के खिलाड़ियों का बिरसा मुंडा एयरपोर्ट पर ढोल-नगाड़े के साथ स्वागत किया गया था.  ",
          },
          // ======================================
          {
            title:"हॉकी फेडरेशन ऑफ इंडिया की ओर से शेड्‌यूल जारी" ,
        content:
                " हॉकी फेडरेशन ऑफ इंडिया की तरफ से शेड्‌यूल जारी कर दिया गया है. शेड्‌यूल के हिसाब से चैंपियनशिप में कुल 20 मैच खेले जाएंगे. पहले दिन यानी 27 अक्टूबर को तीन मैच होगें. पहला मुकाबला शाम चार बजे से जापान और मलेशिया के बीच होगा. दूसरा मैच शाम 06:15 बजे में चीन और कोरिया के बीच शुरू होगा. वहीं, तीसरा मैच 08:30 बजे भारत और थाईलैंड के बीच होगा. वहीं, चार नवंबर, को सेमीफइनल मुकाबला होगा. जबकि पांच नवंबर को फाइनल मैच खेला जाएगा. भारतीय टीम हर हाल में ट्रॉफी जीतने के लिए अपना पसीना बहाएगी.  ",
          },
          {
            title:"   ट्रैफिक रूट में किये गए बदलाव" ,
            content:
             " झारखंड वुमेंस हॉकी चैंपियनशिप को लेकर ट्रैफिक रूट में बदलाव किये गए है. अतिरिक्त जवानों की तैनाती की गई है. ट्रैफिक एसपी कुमार गौरव खुद कमान संभाले हैं. राजकीय अतिथिशाला से ऑक्सीजन पार्क वाली सड़क सामान्य रहेंगी. वहीं, मोरहाबादी स्थित डीसी आवास वाला रोड रिजर्व रखा गया है. करम टोली और एसएसपी आवास के पास डीसी आवास होते हुए हॉकी स्टेडियम की तरफ प्रवेश बंद है. इस सड़क से टीम की बसें, मीडियाकर्मी और पासधारी वाहन को ही एंट्री मिलेगी.",
         },
        ],
        id: 71,
      },
      {
        categoryId: 'Jharkhand',
        category: 'झारखंड',
        source: top1,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "वुमेंस एशियन हॉकी चैंपियनशिप : इंडियन टीम की कप्तान सविता बोली - खेल पर फोकस, हर मैच महत्त्वपूर्ण",
        sections: [
        {
             content:
              " रांची : मोरहाबादी स्थित मरंग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में आयोजित होनेवाले झारखंड वुमेंस एशियन हॉकी चैंपियनशिप ट्राफी-2023 को लेकर गुरुवार 26 अक्टूबर, 2023 को  भारतीय टीम की कप्तान, उपकप्तान और कोच ने प्रतियोगिता की तैयारी को लेकर मीडिया से जानकारी साझा की. भारतीय महिला हॉकी टीम की कप्तान सविता ने कहा कि हम काफी दिनों के बाद भारत में बड़ा टूर्नामेंट खेलने जा रहे हैं, इसे लेकर हमारी टीम काफी उत्साहित है, उन्होंने कहा कि हम अपने खेल से सभी को प्रभावित करेंगे.",
          },
          {
          title:"हमारा खेल पर फोकस, हर मैच महत्वपूर्ण " ,
      content:
              " उन्होंने कहा कि हमारी तैयारी अच्छी चल रही है. हमारे लिए हर मैच महत्वपूर्ण और हमारा मैच दर मैच टीम की रणनीति के अनुसार प्रदर्शन करने का प्रयास रहेगा. नेशनल गेम्स के दौरान रांची में हॉकी प्रेमियों के मिले समर्थन को याद कर कप्तान काफी खुश नजर आयीं. उन्होंने कहा कि दुनिया भर में हॉकी को सम्मान मिल रहा है. उन्होंने कहा कि हमारे लिए यह बड़ी बात है कि झारखंड में टूर्नामेंट का आयोजन किया जा रहा है.",
          },
          {
             title:" टूर्नामेंट की तैयारी, स्वागत और मौसम से कोच प्रभावित" ,
             content:
              " भारतीय महिला हॉकी टीम की कोच ने कहा कि हम हर मैच से कुछ न कुछ सीखते हैं. पिछली प्रतियोगिता से भी हमने काफी कुछ सीखा है और इंडिया के लिए इंडिया में खेलना अद्भुत क्षण होता है. उन्होंने कहा कि वो टूर्नामेंट को लेकर तैयारी मौसम और स्वागत से काफी प्रभावित है. वहीं, प्रेस कॉन्­फ्रेंस के दौरान भारतीय महिला हॉकी टीम की उप कप्तान ने कहा कि हम टूर्नामेंट के दौरान अपने प्रदर्शन पर फोकस करेंगे, हम किसी भी टीम को कम नहीं आंक सकते.",
          },
        
          
        ],
        id: 65,

      },
      {
        categoryId: 'Jharkhand',
        category: 'झारखंड',
        source: rajkumar,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "प्रताप मिंज बने बेड़ो के अंचलाधिकारी, झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग",
        sections: [
          {
            title:
              "",
              source: '',
              type: 'image',
            content:
              "रांची : झारखंड सरकार ने झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग की है. पदस्थापन की प्रतीक्षा में रहे प्रताप मिंज को रांची स्थित बेड़ो के अंचलाधिकारी बनाया गया है. इसमें 24 अधिकारी पदस्थापन की प्रतीक्षा में थे. इस संबंध में राजस्व, निबंधन एवं भूमि सुधार विभाग ने अधिसूचना जारी की है.",
          },
          {
            title:
              "जानें कौन कहां गये-",
            content:
              "अधिकारी : कहां थे  : कहां गये विकास आनंद : सेवाप्राप्त : पुटकी, धनबाद "
         
          },
          {
            
            content:
              " मनोज कुमार : पदस्थापन की प्रतीक्षा में : जमशेदपुर, पूर्वी सिंहभूम "
         
          },
          {
            
            content:
              " अनिल कुमार : कोडरमा : चतरा सदर"
         
          },
          {
            
            content:
              " दीपक प्रसाद : पदस्थापन की प्रतीक्षा में : ईंचागढ़, सरायकेला-खरसावां "
         
          },
          {
            
            content:
              " रवि कुमार : कुचाई, सरायकेला-खरसावां : टुंडी, धनबाद "
         
          },
          {
             content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
          },
          {
            
            content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
         
          },
          {
            
            content:
              " तृप्ति विजया कुजूर : पदस्थापन की प्रतीक्षा में : बालूमाथ, लातेहार "
         
          },
          {
            
            content:
              " शशिभूषण सिंह : चुरचू, हजारीबाग : हजारीबाग सदर "
         
          },
          {
            
            content:
              " अनूप कच्छप : झींकपानी, पश्चिमी सिंहभूम : कोलेबिरा, सिमडेगा"
         
          },
          {
            
            content:
              " पुष्पक रजक : पदस्थापन की प्रतीक्षा में : पोड़ैयाहाट, गोड्डा "
         
          },
          {
            
            content:
              " आलोक वरण केसरी : पदस्थापन की प्रतीक्षा में : ठाकुरगंगटी, गोड्डा "
         
          },
          {
            
            content:
              " राजेश डुंगडुंग : पदस्थापन की प्रतीक्षा में : बेंगाबाद, गिरिडीह "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : नगरउंटारी, गढ़वा"
         
          },
          {
            
            content:
              " यामुन रविदास : पदस्थापन की प्रतीक्षा में : हरिहरगंज, पलामू "
         
          },
          {
            
            content:
              " रवींद्र कुमार पाण्डेय : पदस्थापन की प्रतीक्षा में : डोमचांच, कोडरमा "
         
          },
          {
            
            content:
              " शम्भु राम : पदस्थापन की प्रतीक्षा में : कुंदा, चतरा "
         
          },
          {
            
            content:
              " संजय पाण्डेय : पदस्थापन की प्रतीक्षा में : जमुआ, गिरिडीह "
         
          },
          {
            
            content:
              " राकेश भूषण सिंह : पदस्थापन की प्रतीक्षा में : भंडरिया, गढ़वा "
         
          },
          {
            
            content:
              " कमल किशोर सिंह : पदस्थापन की प्रतीक्षा में : सदर, कोडरमा "
         
          },
          {
            
            content:
              " अमृता कुमारी : पदस्थापन की प्रतीक्षा में : मोहनपुर, देवघर "
         
          },
          {
            
            content:
              " कृष्ण मुरारी तिर्की : पदस्थापन की प्रतीक्षा में : सतबरवा, पलामू "
         
          },
          {
            
            content:
              " प्रताप मिंज : पदस्थापन की प्रतीक्षा में : बेड़ो, रांची "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : खरौंधी, गढ़वा "
         
          },
          {
            
            content:
              " पंकज कुमार : पदस्थापन की प्रतीक्षा में : पेशरार, लोहरदगा "
         
          },
          {
            
            content:
              " राकेश सहाय : पदस्थापन की प्रतीक्षा में : गिद्धौर, चतरा "
         
          },
          {
            
            content:
              " धनंजय गुप्ता : पदस्थापन की प्रतीक्षा में : हुसैनाबाद, पलामू "
         
          },
          {
            
            content:
              " संतोष कुमार शुक्ला : पदस्थापन की प्रतीक्षा में : लिट्टीपाड़ा, पाकुड़ "
         
          },
          {
            
            content:
              " अशोक कुमार सिन्हा : पदस्थापन की प्रतीक्षा में : राजमहल, साहेबगंज "
         
          },
          {
            
            content:
              " विकास कुमार : पदस्थापन की प्रतीक्षा में : काठीकुंड, दुमका "
         
          },
          {
            
            content:
              " सुदीप एक्का : पुटकी, धनबाद : बलियापुर, धनबाद "
         
          },
          {
            
            content:
              " रणवीर कुमार : चतरा : मोहम्मदगंद, पलामू "
         
          },
          {
            
            content:
              " आफताब आलम : बालूमाथ, लातेहार : कांडी, गढ़वा "
         
          },
          {
            
            content:
              " केदार नाथ सिंह : तरहसी पलामू : बोआरीजोर, गोड्डा "
         
          },
          {
            
            content:
              " कमलेश उरांव : कैरो, लोहरदगा : ठेठईटांगर, सिमडेगा "
         
          },
          {
            
            content:
              " समीर कच्छप : ठेठईटांगर, सिमडेगा : बांसजोर, सिमडेगा "
         
          },
        ],
        id: 10,

      },
      {
        categoryId: 'Jharkhand',
        category: 'झारखंड',
        source: top3,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          " बाबूलाल मरांडी की संकल्प यात्रा, बाघमारा में हेमंत सरकार पर जमकर साधा निशाना ",
        sections: [
        {
             content:
              " धनबाद : बीजेपी की संकल्प यात्रा बाघमारा पहुंची. इस दौरान प्रदेश अध्यक्ष बाबूलाल मरांडी ने हेमंत सरकार पर जमकर हमला बोला एवं भ्रष्टाचार मुक्त, अपराध मुक्त शासन के लिए बीजेपी की सरकार बनाने का आह्वान किया. जनसभा में उपस्थित भारी भीड़ को देखते हुए कहा कि संकल्प यात्रा अब जनसंकल्प यात्रा का रूप ले लिया है. लोगों के समर्थन और उत्साह बतलाता है कि हेमंत सरकार अब अपने अंतिम दौर में है. ",
          },
          {
          title:"पीएम मोदी को गांव-गरीबों कि चिंता " ,
      content:
              " उन्होंने जनसभा को संबोधित करते हुए कहा कि पीएम मोदी गांव- गरीबों की चिंता करते हैं. नौ साल के कार्यकाल में केंद्र सरकार गांव, गरीब, किसान, मजदूर और महिला के लिए समर्पित है. कहा कि प्रधानमंत्री जो बोलते हैं उसे पूरा भी करते हैं. पीएम मोदी ने गरीबी को करीब से देखा है. मां- बहनों की कठिनाइयों को देखा है, इसलिए प्रधानमंत्री बनते ही उन्होंने मां- बहनों को ध्यान में रखकर सबसे पहले इज्जत घर शौचालय का निर्माण करवाया. उन्होंने निशाना साधते हुए कहा कि इंदिरा गांधी ने बैंकों का राष्ट्रीयकरण पैसे वालों के लिए किया, जबकि प्रधानमंत्री मोदी ने जनधन खाते खुलवाकर एक-एक गरीब व्यक्ति को बैंकों से जोड़ दिया. कोविड काल में जब कल-कारखाने बंद हुए, तो मोदी ने सीधे खाते में पैसे डालने का कार्य किया. किसानों के खाते में सीधे पैसे आ रहे हैं. ",
          },
          {
             title:" गैस सब्सिडी से गरीबों के चेहरे पर लायी खुशी " ,
             content:
              " बीजेपी प्रदेश अध्यक्ष ने कहा कि प्रधानमंत्री मोदी गरीबों की चिंता करते हैं. उन्होंने गैस कनेक्शन के साथ-साथ गैस पर सब्सिडी भी दिया, जबकि 75 लाख बहनों को नया कनेक्शन देने की तैयारी चल रही है, जबकि कांग्रेस शासन में शहर वालों को ही मिलता था. आज गांव-गांव तक गैस पहुंच गया है. उन्होंने कहा कि प्रधानमंत्री मोदी ने विश्वकर्मा पूजा के दौरान कारीगरों के लिए विश्वकर्मा योजना लॉंच किया. इसके तहत 13 हजार करोड़ के बजट का भी प्रावधान किया गया है. ट्रेनिंग के दौरान स्टाइपन भी मिलेगा. कहा कि पहली बार किसी प्रधानमंत्री ने नाई, बढई, लोहार, मोची की चिंता की है. अब हमलोगों को मोदी की चिंता करनी है.",
          },
          {
             title:" राज्य में कानून व्यवस्था चौपट " ,
             content:
              " उन्होंने कहा कि झारखंड में कानून व्यवस्था चौपट हो गई है. हेमंत सरकार में अपराधियों में कानून का डर समाप्त हो गया है जबकि आम जनता खौफ के साए में जीने को मजबूर हैं. हर दिन चोरी, डकैती, हत्या, अपहरण, दुष्कर्म हो रहा है. अपराधी बेखौफ हैं. आम आदमी डरा हुआ है. उन्होंने कहा कि अंचल, ब्लॉक और जिला के सरकारी कार्यालयों में बिना पैसे दिये कोई काम नहीं होता है. जन्म प्रमाण पत्र से लेकर मृत्यु प्रमाण पत्र बनाने में भी पैसे देने पड़ रहे हैं.  राशन कार्ड में नाम जुड़वाने के लिए घूस देना पड़ता है. हेमंत सरकार में भ्रष्टाचार चरम पर है. कहा कि बीजेपी के सरकार में बालू पर टैक्स नहीं लगता था. हेमंत सरकार ने बालू घाट दिल्ली-मुंबई वालों को दे दिया. ",
          },
          {
             title:"व्यापारियों को नहीं मिल रही सुरक्षा " ,
             content:
              " बाबूलाल मरांडी ने कहा कि हेमंत सरकार में कानून व्यवस्था इतनी लचर है कि पिछले छह महीने में 23 व्यापारियों की हत्या हुई है जिनमें से नौ व्यापारियों ने पुलिस से सुरक्षा की मांग की थी, इसके बावजूद सुरक्षा नहीं मिला. उन्होंने कहा कि सुरक्षा मांगने के बावजूद नहीं मिलना सरकार के नीतियों पर बड़ा सवाल खड़ा करता है. लापरवाह अधिकारी पर कार्रवाई होना ही चाहिए. उन्होंने कहा कि मामले में जांच नहीं हुई, तो बीजेपी सरकार बनने पर जांच कराएगी और जिम्मेवार व्यक्ति के खिलाफ कार्रवाई होगी.  ",
          },
          {
             title:" देश में मोदी और झारखंड में बीजेपी की सरकार बनाने की अपील " ,
             content:
              " उन्होंने कहा कि बीजेपी की सरकार बनने पर झारखंड को लूटने वाले भ्रष्ट अधिकारियों को ढूंढ कर कार्रवाई की जाएगी. कानून बनाकर जीतने भी अवैध दौलत है उनको जब्त कर सरकारी काम में लगाया जाएगा. उन्होंने कहा कि सरकारी अफसर यदि यह सोच रहे हैं कि लूट कर पैसा पचा लेंगे, तो गलतफहमी निकाल लें. कहा कि पीएम मोदी के पिछले नौ वर्षों के कार्यकाल में ईडी-सीबीआई ने एक लाख करोड़ रुपए भ्रष्टाचार के जब्त किये हैं. झारखंड के भ्रष्टाचारी सचेत हो जाए. जहां कहीं दौलत छुपा कर रखेंगे उसे निकलवा देंगे. कहा कि ईडी ने दर्जनों बार कई अधिकारियों के खिलाफ एफआईआर को लिखा, लेकिन हेमंत सरकार फाइल को दबा रखी है. उन्होंने कहा कि जो गांव, गरीब, किसान, महिला की चिंता करते हैं हमें उनकी चिंता करनी है. हम सब को संकल्प लेकर जाना है कि फिर से 2024 में केंद्र में मोदी को तीसरी बार प्रधानमंत्री और झारखंड में बीजेपी की सरकार बनाना है .  ",
          },
        
          
        ],
        id: 66,

      },
    
     ],
  },

  // Jharkhand
  {
    category: 'झारखंड',
    categoryId: "Jharkhand",
    news: [
      {
        category: 'झारखंड',
        source: nadda,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "रघुवर दास बीजेपी के राष्ट्रीय उपाध्यक्ष के पद से देंगे इस्तीफा, ओडिशा के राज्यपाल पद की लेंगे शपथ  ",
        sections: [
        {
             content:
            " रांची : पूर्व मुख्यमंत्री सह बीजेपी के राष्ट्रीय उपाध्यक्ष रघुवर दास 26 अक्टूबर, 2023 को दिल्ली रवाना हो गए हैं. वहां वे पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा से मुलाकात कर राष्ट्रीय उपाध्यक्ष के पद से इस्तीफा देंगे. इसके बाद वे राष्ट्रपति द्रौपदी मुर्मू, प्रधानमंत्री नरेंद्र मोदी, गृह मंत्री अमित शाह सहित पार्टी के कई वरीय पदाधिकारियों से मुलाकात करेंगे. बता दें कि रघुवर दास को ओडिशा का राज्यपाल मनोनीत किया गया है. 31 अक्टूबर को ओडिशा के राज्यपाल के रुप में शपथ ग्रहण करेंगे. ओडिशा के मुख्य न्यायाधीश भुवनेश्वर स्थित राजभवन में पद एवं गोपनीयता की शपथ दिलाएंगे.      ",
          },
          {
          title:"  रघुवर दास का कोल्हान की राजनीति में रहा दबदबा " ,
             content:
              " अब तक रघुवर दास का कोल्हान की राजनीति में खास दबदबा रहा है. जमशेदपुर पूर्वी विधानसभा सीट से 1995 से लगातार पांच बार विधायक रह चके हैं. बीजेपी के प्रदेश अध्यक्ष बाबूलाल मरांडी और अर्जुन मुंडा सरकार में वे मंत्री बने थे. वहीं, शिबू सोरेन की सरकार में रघुवर दास डिप्टी सीएम थे. साल 2004 में उन्हें बीजेपी का प्रदेश अध्यक्ष बनाया गया था. 2014 में एनडीए की सरकार बनने पर भारतीय जनता पार्टी ने उन्हें मुख्यमंत्री बनाया था. वे झारखंड के पहले गैर आदिवासी सीएम रहे. साल 2019 में जमशेदपुर पूर्वी विधानसभा सीट से चुनाव हारने के बाद पार्टी रघुवर दास को राष्ट्रीय उपाध्यक्ष की जिम्मेदारी सौंपी थी, लेकिन अब उन्हें ओडिशा का राज्यपाल बनाया गया है.",
          },
       
         ],
        id: 69,

      },
     
      {
        category: 'झारखंड',
        source: hockypolice,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "महिला एशियन चैंपियंस ट्रॉफी को लेकर रांची जिला प्रशासन तैयार, दिये निर्देश ",
        sections: [
        {
             content:
              "रांची : झारखंड महिला एशियन चैंपियंस ट्रॉफी को लेकर पुलिस प्रशासन पूरी तरह तैयार है. झारखंड में पहली बार अंतरराष्ट्रीय हॉकी प्रतियोगिता का आयोजन 27 अक्टूबर से पांच नवंबर, 2023 तक होने जा रहा है. इसका उद्घाटन शुक्रवार को झारखंड के राज्यपाल सीपी राधाकृष्णन और सीएम हेमंत सोरेन शाम चार बजे करेंगे. गुरुवार को प्रतियोगिता की तैयारी को लेकर मोरहाबादी मैदान में जिला प्रशासन ने सुरक्षा को लेकर पुलिस ब्रीफिंग की. इसमें डीआईजी अनूप बिरथरे, डीसी राहुल कुमार सिन्हा, एसएसपी चंदन सिन्हा समेत सभी अधिकारी और पुलिसकर्मी मौजूद हुए. बताया गया कि हथियार या लाठी -डंडा लेकर कोई भी स्टेडियम के अंदर नहीं जा सकेंगे, चाहे वो किसी मंत्री या वीवीआईपी का बॉडीगार्ड ही क्यों न हो. हथियार को बाहर रखकर ही स्टेडियम में प्रवेश की अनुमति दी जाएगी. पुलिसकर्मी को एक रंग का जैकेट मुहैया कराया जाएगा. पुलिस की ड्यूटी दिन में 12.30 बजे से रात 10.30 बजे तक रहेगी. ",
          },
          {
          title:"मोरहाबादी मैदान इलाके में सामान्य वाहनों के प्रवेश पर रोक" ,
      content:
              "मैच को लेकर ट्रैफिक व्यवस्था में बदलाव किया गया है. मैच के दौरान मोरहाबादी मैदान इलाके में सामान्य वाहनों के प्रवेश पर रोक लगा दी गई है. इस मार्ग में मैच देखने वाले लोगों को ही एंट्री मिलेगी.",
          },
          {
             title:" पूरे इलाके को 14 जोन में भी बांटा गया है" ,
             content:
              " डीसी व एसएसपी ने रांची और झारखंड की जनता से अपील की है कि झारखंड की अतिथि देवो भवः की परंपरा हमेशा रही है. सभी इसका निर्वहन करें, ताकि जो अतिथि इस चैंपियनशिप में शामिल होने आए हैं, उन्हें रांची की एक अच्छी छवि उनके सामने प्रस्तुत हो. सुरक्षा दृष्टि से पुलिस पदाधिकारी और पुलिस बलों की प्रतिनियुक्ति की गई है. साथ ही मजिस्ट्रेट को भी तैनात किया गया है. पूरे इलाके को 14 जोन में भी बांटा गया है. जहां पुलिस पदाधिकारी और मजिस्ट्रेट की तैनाती की गई है.",
          },
          {
             title:"स्टेडियम में ऐसे करें प्रवेश" ,
             content:
              " गेट नंबर 1 : हॉकी के खिलाड़ी और हॉकी इंडिया के तकनीकी पदाधिकारी और ब्रॉडकास्टर की एंट्री होगी.     गेट नंबर 2 : वीवीआईपी और निमंत्रण कार्डधारी दर्शकों की एंट्री की जाएगी. इस गेट से सिर्फ वीवीआईपी की गाड़ी की ही इंट्री होगी.गेट नंबर 3 : सामान्य दर्शक एंट्री पा सकेंगे, जबकि दर्शकों के लिए गाड़ी पार्किंग की व्यवस्था फुटबॉल स्टेडियम और मोरहाबादी मैदान के बीच के स्थान पर होगी.           गेट नंबर 4 : सामान्य दर्शक एंट्री करेंगे और उनकी गाड़ी पार्किंग की व्यवस्था आईआईएम भवन और करमटोली तालाब अखाड़ा में होगी.",
          },
          
        ],
        id: 64,

      },
      {
        category: 'झारखंड',
        source: deoghar,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "देवघर के निखिल द्वादश ज्योतिर्लिंग और चार धाम की यात्रा पर साइकिल से निकले ",
        sections: [
        {
             content:
              "देवघर : प्रसिद्ध बाबानगरी के रहनेवाले निखिल कश्यप विश्व कल्याण के लिए द्वादश ज्योतिर्लिंग और चार धाम की यात्रा साइकिल से शुरू कर रहे. निखिल पुरोहित समाज से आते हैं और मंदिर में पूजा-अर्चना भी करते हैं ,बावजूद इसके विश्व कल्याण के लिए साइकिल से 12 ज्योतिर्लिंग और चार धाम की यात्रा पर निकले हैं. ",
          },
        {
             content:
              "इससे पहले भी निखिल साइकिल से चार धाम की यात्रा कर चुके हैं. एक बार फिर से विश्व कल्याण की भावना को लेते हुए सभी ज्योतिर्लिंग धाम जाएंगे. निखिल बताते हैं कि इस पूरे यात्रा में लगभग छह महीने से भी अधिक का समय लग जाता है. निखिल का पूरे भारत भ्रमण का सपना बचपन से ही था. जो कि अब साइकिल से पूरा कर रहे हैं. साथ ही देश के उन जगहों पर जा रहे हैं जहां से धर्म, अध्यात्म और संस्कृति से जुड़ी हुई है. ",
          },
        {
             content:
              " बाबा बैद्यनाथ से यात्रा शुरू करते हुए सबसे पहले ओडिशा के जगन्नाथ पुरी पहुंचेंगे. इसके बाद रामेश्वरम और फिर अन्य ज्योतिर्लिंग और धाम के लिए प्रस्थान करेंगे. निखिल के पिता का कहना है कि बचपन से ही निखिल को साइकिलिंग का शौक था और अब वह शौक जुनून बन गया है. विश्व कल्याण के लिए निखिल साइकिल यात्रा पर निकलते हैं, थोड़ी परेशानी जरूर होती है, लेकिन जुनून के आगे सब बौने साबित होते हैं.",
          },
          
        ],
        id: 59,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "पलामू में इस वजह से नाबालिग बेटे ने की पिता की हत्या",
        sections: [
        {
             content:
              "पलामू : जिले के नावा जयपुर थाना क्षेत्र के पकरिया गांव में नाबालिग बेटे ने अपने ही पिता की चाकू मारकर हत्या कर दी है. पिता द्वारा उसे घर से निकाले जाने के बाद आक्रोशित बेटे ने वारदात को अंजाम दिया और फरार हो गया. बच्चे के पिता इससे पहले अपनी पत्नी को घर से बाहर निकाल चुका था. घटना की जानकारी मिलने के बाद मौके पर पहुंची पुलिस ने शव को पोस्टमार्टम के लिए मेदिनीराय मेडिकल कॉलेज एंड हॉस्पिटल भेज दिया है और मामले की छानबीन में जुट गई है. ",
          },
          {
          title:"हत्या का कारण बना आपसी विवाद " ,
             content:
              "  घटना के बारे में बताया जा रहा है कि दो दिन पहले पकरिया गांव के छोटू कुमार शर्मा और उनकी पत्नी के बीच किसी बात को लेकर विवाद हुआ था. इस दौरान छोटू ने अपनी पत्नी और बेटी की जमकर पिटाई भी की थी. इस घटना के बाद छोटू की पत्नी अपने मायके चैनपुर चली गई थी. जब कि उनका छोटा बेटा घर पर ही रुक गया था. मां के मायके चले जाने के नाबालिग बेटे को भी उसके पिता घर से बाहर निकाल रहे थे. जिससे गुस्साए बेटे ने चाकू से पिता पर हमला कर दिया. हत्या करने के बाद वह मौके से फरार हो गया. वारदात के बाद वहां ग्रामीणों की वहां भीड़ जुट गई.",
          },
        {
             content:
              " बैठक में कार्यक्रम को भव्य एवं सफल बनाने के लिए तैयारियों पर चर्चा की गई. नेतागण ने हरमू मैदान में बन रहे पंडाल का भी निरीक्षण किया और आवश्यक निर्देश दिए. कहा कि नवरात्रि एवं दुर्गा पूजा के कारण संकल्प यात्रा का अवकाश था. अब यात्रा का नौवां और अंतिम चरण 26 अक्टूबर से शुरू हो रहा है जो 28 अक्टूबर को रांची के छह विधानसभा क्षेत्र की संयुक्त सभा के साथ संपन्न होगा. उन्होंने बताया कि 26 अक्टूबर को प्रदेश अध्यक्ष एवं पूर्व मुख्यमंत्री बाबूलाल मरांडी बाघमारा विधानसभा क्षेत्र की जनसभा को और 27 अक्टूबर को ईचागढ़ और सिल्ली विधानसभा क्षेत्र की जनसभा को संबोधित करेंगे. वहीं, 28 अक्टूबर को रांची के हरमू मैदान रांची में यात्रा का समापन कार्यक्रम आयोजित है जिसमें पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा बतौर मुख्य अतिथि संबोधित करेंगे. ",
          },
        {
             content:
              " उन्होंने बताया कि आजादी के अमृत महोत्सव के उपलक्ष्य में नई दिल्ली में बनने वाले अमृत वाटिका के लिए झारखंड के गांव-गांव से पवित्र मिट्टी संग्रह किया गया है. राज्य के सभी 263 प्रखंड और 49 नगर निकाय को मिलाकर जमा किए गए कुल 312 कलश भी संकल्प यात्रा के समापन कार्यक्रम के दिन हरमू मैदान पहुंचेंगे. कहा कि झारखंड के कार्यकर्ताओं का सौभाग्य है कि पार्टी के राष्ट्रीय अध्यक्ष दोनों कार्यक्रमों में शामिल होकर मार्गदर्शन करेंगे. पार्टी के कार्यकर्ताओं में राष्ट्रीय अध्यक्ष के कार्यक्रम में शामिल होने के लिए उत्साह और उमंग है. ",
          },
         ],
        id: 62,

      },
      
     
     
      {
        category: 'झारखंड',
        source: rajkumar,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "प्रताप मिंज बने बेड़ो के अंचलाधिकारी, झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग",
        sections: [
          {
            title:
              "",
              source: '',
              type: 'image',
            content:
              "रांची : झारखंड सरकार ने झारखंड प्रशासनिक सेवा के 36 अधिकारियों की ट्रांसफर-पोस्टिंग की है. पदस्थापन की प्रतीक्षा में रहे प्रताप मिंज को रांची स्थित बेड़ो के अंचलाधिकारी बनाया गया है. इसमें 24 अधिकारी पदस्थापन की प्रतीक्षा में थे. इस संबंध में राजस्व, निबंधन एवं भूमि सुधार विभाग ने अधिसूचना जारी की है.",
          },
          {
            title:
              "जानें कौन कहां गये-",
            content:
              "अधिकारी : कहां थे  : कहां गये विकास आनंद : सेवाप्राप्त : पुटकी, धनबाद "
         
          },
          {
            
            content:
              " मनोज कुमार : पदस्थापन की प्रतीक्षा में : जमशेदपुर, पूर्वी सिंहभूम "
         
          },
          {
            
            content:
              " अनिल कुमार : कोडरमा : चतरा सदर"
         
          },
          {
            
            content:
              " दीपक प्रसाद : पदस्थापन की प्रतीक्षा में : ईंचागढ़, सरायकेला-खरसावां "
         
          },
          {
            
            content:
              " रवि कुमार : कुचाई, सरायकेला-खरसावां : टुंडी, धनबाद "
         
          },
          {
             content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
          },
          {
            
            content:
              " खगेन महतो : मेहरमा, गोड्डा : महागामा, गोड्डा "
         
          },
          {
            
            content:
              " तृप्ति विजया कुजूर : पदस्थापन की प्रतीक्षा में : बालूमाथ, लातेहार "
         
          },
          {
            
            content:
              " शशिभूषण सिंह : चुरचू, हजारीबाग : हजारीबाग सदर "
         
          },
          {
            
            content:
              " अनूप कच्छप : झींकपानी, पश्चिमी सिंहभूम : कोलेबिरा, सिमडेगा"
         
          },
          {
            
            content:
              " पुष्पक रजक : पदस्थापन की प्रतीक्षा में : पोड़ैयाहाट, गोड्डा "
         
          },
          {
            
            content:
              " आलोक वरण केसरी : पदस्थापन की प्रतीक्षा में : ठाकुरगंगटी, गोड्डा "
         
          },
          {
            
            content:
              " राजेश डुंगडुंग : पदस्थापन की प्रतीक्षा में : बेंगाबाद, गिरिडीह "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : नगरउंटारी, गढ़वा"
         
          },
          {
            
            content:
              " यामुन रविदास : पदस्थापन की प्रतीक्षा में : हरिहरगंज, पलामू "
         
          },
          {
            
            content:
              " रवींद्र कुमार पाण्डेय : पदस्थापन की प्रतीक्षा में : डोमचांच, कोडरमा "
         
          },
          {
            
            content:
              " शम्भु राम : पदस्थापन की प्रतीक्षा में : कुंदा, चतरा "
         
          },
          {
            
            content:
              " संजय पाण्डेय : पदस्थापन की प्रतीक्षा में : जमुआ, गिरिडीह "
         
          },
          {
            
            content:
              " राकेश भूषण सिंह : पदस्थापन की प्रतीक्षा में : भंडरिया, गढ़वा "
         
          },
          {
            
            content:
              " कमल किशोर सिंह : पदस्थापन की प्रतीक्षा में : सदर, कोडरमा "
         
          },
          {
            
            content:
              " अमृता कुमारी : पदस्थापन की प्रतीक्षा में : मोहनपुर, देवघर "
         
          },
          {
            
            content:
              " कृष्ण मुरारी तिर्की : पदस्थापन की प्रतीक्षा में : सतबरवा, पलामू "
         
          },
          {
            
            content:
              " प्रताप मिंज : पदस्थापन की प्रतीक्षा में : बेड़ो, रांची "
         
          },
          {
            
            content:
              " सुनील कुमार : पदस्थापन की प्रतीक्षा में : खरौंधी, गढ़वा "
         
          },
          {
            
            content:
              " पंकज कुमार : पदस्थापन की प्रतीक्षा में : पेशरार, लोहरदगा "
         
          },
          {
            
            content:
              " राकेश सहाय : पदस्थापन की प्रतीक्षा में : गिद्धौर, चतरा "
         
          },
          {
            
            content:
              " धनंजय गुप्ता : पदस्थापन की प्रतीक्षा में : हुसैनाबाद, पलामू "
         
          },
          {
            
            content:
              " संतोष कुमार शुक्ला : पदस्थापन की प्रतीक्षा में : लिट्टीपाड़ा, पाकुड़ "
         
          },
          {
            
            content:
              " अशोक कुमार सिन्हा : पदस्थापन की प्रतीक्षा में : राजमहल, साहेबगंज "
         
          },
          {
            
            content:
              " विकास कुमार : पदस्थापन की प्रतीक्षा में : काठीकुंड, दुमका "
         
          },
          {
            
            content:
              " सुदीप एक्का : पुटकी, धनबाद : बलियापुर, धनबाद "
         
          },
          {
            
            content:
              " रणवीर कुमार : चतरा : मोहम्मदगंद, पलामू "
         
          },
          {
            
            content:
              " आफताब आलम : बालूमाथ, लातेहार : कांडी, गढ़वा "
         
          },
          {
            
            content:
              " केदार नाथ सिंह : तरहसी पलामू : बोआरीजोर, गोड्डा "
         
          },
          {
            
            content:
              " कमलेश उरांव : कैरो, लोहरदगा : ठेठईटांगर, सिमडेगा "
         
          },
          {
            
            content:
              " समीर कच्छप : ठेठईटांगर, सिमडेगा : बांसजोर, सिमडेगा "
         
          },
        ],
        id: 10,

      },
      {
        category: 'झारखंड',
        source: top1,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          "वुमेंस एशियन हॉकी चैंपियनशिप : इंडियन टीम की कप्तान सविता बोली - खेल पर फोकस, हर मैच महत्त्वपूर्ण",
        sections: [
        {
             content:
              " रांची : मोरहाबादी स्थित मरंग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में आयोजित होनेवाले झारखंड वुमेंस एशियन हॉकी चैंपियनशिप ट्राफी-2023 को लेकर गुरुवार 26 अक्टूबर, 2023 को  भारतीय टीम की कप्तान, उपकप्तान और कोच ने प्रतियोगिता की तैयारी को लेकर मीडिया से जानकारी साझा की. भारतीय महिला हॉकी टीम की कप्तान सविता ने कहा कि हम काफी दिनों के बाद भारत में बड़ा टूर्नामेंट खेलने जा रहे हैं, इसे लेकर हमारी टीम काफी उत्साहित है, उन्होंने कहा कि हम अपने खेल से सभी को प्रभावित करेंगे.",
          },
          {
          title:"हमारा खेल पर फोकस, हर मैच महत्वपूर्ण " ,
      content:
              " उन्होंने कहा कि हमारी तैयारी अच्छी चल रही है. हमारे लिए हर मैच महत्वपूर्ण और हमारा मैच दर मैच टीम की रणनीति के अनुसार प्रदर्शन करने का प्रयास रहेगा. नेशनल गेम्स के दौरान रांची में हॉकी प्रेमियों के मिले समर्थन को याद कर कप्तान काफी खुश नजर आयीं. उन्होंने कहा कि दुनिया भर में हॉकी को सम्मान मिल रहा है. उन्होंने कहा कि हमारे लिए यह बड़ी बात है कि झारखंड में टूर्नामेंट का आयोजन किया जा रहा है.",
          },
          {
             title:" टूर्नामेंट की तैयारी, स्वागत और मौसम से कोच प्रभावित" ,
             content:
              " भारतीय महिला हॉकी टीम की कोच ने कहा कि हम हर मैच से कुछ न कुछ सीखते हैं. पिछली प्रतियोगिता से भी हमने काफी कुछ सीखा है और इंडिया के लिए इंडिया में खेलना अद्भुत क्षण होता है. उन्होंने कहा कि वो टूर्नामेंट को लेकर तैयारी मौसम और स्वागत से काफी प्रभावित है. वहीं, प्रेस कॉन्­फ्रेंस के दौरान भारतीय महिला हॉकी टीम की उप कप्तान ने कहा कि हम टूर्नामेंट के दौरान अपने प्रदर्शन पर फोकस करेंगे, हम किसी भी टीम को कम नहीं आंक सकते.",
          },
        
          
        ],
        id: 65,

      },
      {
        category: 'झारखंड',
        source: top3,
        type: 'image',
        date: "Oct 26, 2023",
        heading:
          " बाबूलाल मरांडी की संकल्प यात्रा, बाघमारा में हेमंत सरकार पर जमकर साधा निशाना ",
        sections: [
        {
             content:
              " धनबाद : बीजेपी की संकल्प यात्रा बाघमारा पहुंची. इस दौरान प्रदेश अध्यक्ष बाबूलाल मरांडी ने हेमंत सरकार पर जमकर हमला बोला एवं भ्रष्टाचार मुक्त, अपराध मुक्त शासन के लिए बीजेपी की सरकार बनाने का आह्वान किया. जनसभा में उपस्थित भारी भीड़ को देखते हुए कहा कि संकल्प यात्रा अब जनसंकल्प यात्रा का रूप ले लिया है. लोगों के समर्थन और उत्साह बतलाता है कि हेमंत सरकार अब अपने अंतिम दौर में है. ",
          },
          {
          title:"पीएम मोदी को गांव-गरीबों कि चिंता " ,
      content:
              " उन्होंने जनसभा को संबोधित करते हुए कहा कि पीएम मोदी गांव- गरीबों की चिंता करते हैं. नौ साल के कार्यकाल में केंद्र सरकार गांव, गरीब, किसान, मजदूर और महिला के लिए समर्पित है. कहा कि प्रधानमंत्री जो बोलते हैं उसे पूरा भी करते हैं. पीएम मोदी ने गरीबी को करीब से देखा है. मां- बहनों की कठिनाइयों को देखा है, इसलिए प्रधानमंत्री बनते ही उन्होंने मां- बहनों को ध्यान में रखकर सबसे पहले इज्जत घर शौचालय का निर्माण करवाया. उन्होंने निशाना साधते हुए कहा कि इंदिरा गांधी ने बैंकों का राष्ट्रीयकरण पैसे वालों के लिए किया, जबकि प्रधानमंत्री मोदी ने जनधन खाते खुलवाकर एक-एक गरीब व्यक्ति को बैंकों से जोड़ दिया. कोविड काल में जब कल-कारखाने बंद हुए, तो मोदी ने सीधे खाते में पैसे डालने का कार्य किया. किसानों के खाते में सीधे पैसे आ रहे हैं. ",
          },
          {
             title:" गैस सब्सिडी से गरीबों के चेहरे पर लायी खुशी " ,
             content:
              " बीजेपी प्रदेश अध्यक्ष ने कहा कि प्रधानमंत्री मोदी गरीबों की चिंता करते हैं. उन्होंने गैस कनेक्शन के साथ-साथ गैस पर सब्सिडी भी दिया, जबकि 75 लाख बहनों को नया कनेक्शन देने की तैयारी चल रही है, जबकि कांग्रेस शासन में शहर वालों को ही मिलता था. आज गांव-गांव तक गैस पहुंच गया है. उन्होंने कहा कि प्रधानमंत्री मोदी ने विश्वकर्मा पूजा के दौरान कारीगरों के लिए विश्वकर्मा योजना लॉंच किया. इसके तहत 13 हजार करोड़ के बजट का भी प्रावधान किया गया है. ट्रेनिंग के दौरान स्टाइपन भी मिलेगा. कहा कि पहली बार किसी प्रधानमंत्री ने नाई, बढई, लोहार, मोची की चिंता की है. अब हमलोगों को मोदी की चिंता करनी है.",
          },
          {
             title:" राज्य में कानून व्यवस्था चौपट " ,
             content:
              " उन्होंने कहा कि झारखंड में कानून व्यवस्था चौपट हो गई है. हेमंत सरकार में अपराधियों में कानून का डर समाप्त हो गया है जबकि आम जनता खौफ के साए में जीने को मजबूर हैं. हर दिन चोरी, डकैती, हत्या, अपहरण, दुष्कर्म हो रहा है. अपराधी बेखौफ हैं. आम आदमी डरा हुआ है. उन्होंने कहा कि अंचल, ब्लॉक और जिला के सरकारी कार्यालयों में बिना पैसे दिये कोई काम नहीं होता है. जन्म प्रमाण पत्र से लेकर मृत्यु प्रमाण पत्र बनाने में भी पैसे देने पड़ रहे हैं.  राशन कार्ड में नाम जुड़वाने के लिए घूस देना पड़ता है. हेमंत सरकार में भ्रष्टाचार चरम पर है. कहा कि बीजेपी के सरकार में बालू पर टैक्स नहीं लगता था. हेमंत सरकार ने बालू घाट दिल्ली-मुंबई वालों को दे दिया. ",
          },
          {
             title:"व्यापारियों को नहीं मिल रही सुरक्षा " ,
             content:
              " बाबूलाल मरांडी ने कहा कि हेमंत सरकार में कानून व्यवस्था इतनी लचर है कि पिछले छह महीने में 23 व्यापारियों की हत्या हुई है जिनमें से नौ व्यापारियों ने पुलिस से सुरक्षा की मांग की थी, इसके बावजूद सुरक्षा नहीं मिला. उन्होंने कहा कि सुरक्षा मांगने के बावजूद नहीं मिलना सरकार के नीतियों पर बड़ा सवाल खड़ा करता है. लापरवाह अधिकारी पर कार्रवाई होना ही चाहिए. उन्होंने कहा कि मामले में जांच नहीं हुई, तो बीजेपी सरकार बनने पर जांच कराएगी और जिम्मेवार व्यक्ति के खिलाफ कार्रवाई होगी.  ",
          },
          {
             title:" देश में मोदी और झारखंड में बीजेपी की सरकार बनाने की अपील " ,
             content:
              " उन्होंने कहा कि बीजेपी की सरकार बनने पर झारखंड को लूटने वाले भ्रष्ट अधिकारियों को ढूंढ कर कार्रवाई की जाएगी. कानून बनाकर जीतने भी अवैध दौलत है उनको जब्त कर सरकारी काम में लगाया जाएगा. उन्होंने कहा कि सरकारी अफसर यदि यह सोच रहे हैं कि लूट कर पैसा पचा लेंगे, तो गलतफहमी निकाल लें. कहा कि पीएम मोदी के पिछले नौ वर्षों के कार्यकाल में ईडी-सीबीआई ने एक लाख करोड़ रुपए भ्रष्टाचार के जब्त किये हैं. झारखंड के भ्रष्टाचारी सचेत हो जाए. जहां कहीं दौलत छुपा कर रखेंगे उसे निकलवा देंगे. कहा कि ईडी ने दर्जनों बार कई अधिकारियों के खिलाफ एफआईआर को लिखा, लेकिन हेमंत सरकार फाइल को दबा रखी है. उन्होंने कहा कि जो गांव, गरीब, किसान, महिला की चिंता करते हैं हमें उनकी चिंता करनी है. हम सब को संकल्प लेकर जाना है कि फिर से 2024 में केंद्र में मोदी को तीसरी बार प्रधानमंत्री और झारखंड में बीजेपी की सरकार बनाना है .  ",
          },
        
          
        ],
        id: 66,

      },
      {
        category: 'झारखंड',
        source: bjpjhar,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर को आ रहे रांची, संकल्प यात्रा के समापन में करेंगे शिरकत",
        sections: [
        {
             content:
              "रांची : बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर, 2023 को रांची आ रहे हैं. पार्टी की संकल्प यात्रा के समापन में शिरकत करेंगे. राष्ट्रीय अध्यक्ष के कार्यक्रम की तैयारी को लेकर प्रदेश कार्यालय में महत्वपूर्ण बैठक हुई. 26 से 28 अक्टूबर तक संकल्प यात्रा का नौवां चरण शुरू हो रहा है. इस दौरान रांची समेत हटिया, कांके, मांडर, खिजरी और तमाड़ विधानसभा क्षेत्र में संयुक्त जनसभा होगी. वहीं, 28 अक्टूबर को मेरी माटी मेरा देश कार्यक्रम के 312 अमृत कलश भी रांची आएंगे. इस बात की जानकारी प्रदेश महामंत्री सह मुख्यालय प्रभारी डॉ प्रदीप वर्मा ने दी",
          },
        {
             content:
              "   प्रदेश महामंत्री ने कहा कि 28 अक्टूबर को प्रदेश अध्यक्ष सह पूर्व मुख्यमंत्री बाबूलाल मरांडी की संकल्प यात्रा के समापन कार्यक्रम में शामिल होने आ रहे पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा के कार्यक्रम की तैयारी को लेकर प्रदेश  के प्रमुख पार्टी नेतागण की बैठक हुई. जिसमे निवर्तमान प्रदेश अध्यक्ष एवं सांसद दीपक प्रकाश,  प्रदेश उपाध्यक्ष गंगोत्री कुजूर, प्रदेश महामंत्री एवं सांसद आदित्य साहू, डॉ प्रदीप वर्मा, विधायक सीपी सिंह, नवीन जायसवाल, दीपक बंका, कांके समरी लाल, महिला मोर्चा प्रदेश अध्यक्ष आरती कुजूर शामिल हुए.",
          },
        {
             content:
              " बैठक में कार्यक्रम को भव्य एवं सफल बनाने के लिए तैयारियों पर चर्चा की गई. नेतागण ने हरमू मैदान में बन रहे पंडाल का भी निरीक्षण किया और आवश्यक निर्देश दिए. कहा कि नवरात्रि एवं दुर्गा पूजा के कारण संकल्प यात्रा का अवकाश था. अब यात्रा का नौवां और अंतिम चरण 26 अक्टूबर से शुरू हो रहा है जो 28 अक्टूबर को रांची के छह विधानसभा क्षेत्र की संयुक्त सभा के साथ संपन्न होगा. उन्होंने बताया कि 26 अक्टूबर को प्रदेश अध्यक्ष एवं पूर्व मुख्यमंत्री बाबूलाल मरांडी बाघमारा विधानसभा क्षेत्र की जनसभा को और 27 अक्टूबर को ईचागढ़ और सिल्ली विधानसभा क्षेत्र की जनसभा को संबोधित करेंगे. वहीं, 28 अक्टूबर को रांची के हरमू मैदान रांची में यात्रा का समापन कार्यक्रम आयोजित है जिसमें पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा बतौर मुख्य अतिथि संबोधित करेंगे. ",
          },
        {
             content:
              " उन्होंने बताया कि आजादी के अमृत महोत्सव के उपलक्ष्य में नई दिल्ली में बनने वाले अमृत वाटिका के लिए झारखंड के गांव-गांव से पवित्र मिट्टी संग्रह किया गया है. राज्य के सभी 263 प्रखंड और 49 नगर निकाय को मिलाकर जमा किए गए कुल 312 कलश भी संकल्प यात्रा के समापन कार्यक्रम के दिन हरमू मैदान पहुंचेंगे. कहा कि झारखंड के कार्यकर्ताओं का सौभाग्य है कि पार्टी के राष्ट्रीय अध्यक्ष दोनों कार्यक्रमों में शामिल होकर मार्गदर्शन करेंगे. पार्टी के कार्यकर्ताओं में राष्ट्रीय अध्यक्ष के कार्यक्रम में शामिल होने के लिए उत्साह और उमंग है. ",
          },
         ],
        id: 55,

      },
   
     
     
    
    
    
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "गुमला में दिव्यांग लड़की को अगवा कर रहे मनचलों को ग्रामीणों ने पकड़ा, जमकर की धुनाई ",
        sections: [
          {
              content:
              "गुमला : चैनपुर थाना क्षेत्र के छतरपुर गांव में 20 वर्षीय एक दिव्यांग लड़की को दो मनचले जबरन उठाकर स्कूटी से ले जाने लगा. इसी बीच लड़की ने शोर मचा दी. शोर सुनकर ग्रामीणों ने दोनों मनचले का पीछा कर पकड़ा. इसके बाद दोनों मनचले की ग्रामीणों ने जमकर धुनाई करते हुए पुलिस को सौंप दिया.",
          },
          {
             content:
              "बघटना के संबंध में बताया गया कि दिव्यांग लड़की जब पेशाब करने घर से बाहर निकली थी,  तभी बाईक सवार दो मनचले उसे उठाकर जबरन स्कूटी में बैठाकर ले जाने लगे. इसी बीच   लड़की ने शोर मचाना शुरू की. आवाज सुन लड़की को पिता एवं आसपास के लोग मनचलों को दौड़ने लगे. ग्रामीणों को पीछा करते देख दोनों मनचलें बाइक से भागने लगे. इसी बीच बालू होने के कारण उनकी गाड़ी फंस गई. इसके बाद स्कूटी छोड़ एक युवक तो भागने में सफल रहा, लेकिन दूसरे युवक को ग्रामीणों ने पकड़ लिया. पकड़ाये युवक की ग्रामीणों ने जमकर धुनाई की और उसे रस्सी से बांध दिया. ",
          },
          {
             content:
              "लड़की के पिता ने घटना की सूचना पंचायत के मुखिया सुशील दीपक मिंज को दी. मौके पर पहुंचकर मुखिया ने इसकी सूचना चैनपुर थाना को दी. जानकारी मिलते ही चैनपुर पुलिस घटनास्थल पर पहुंचकर आरोपी युवक संदीप रौतिया एवं स्कूटी को जब्त कर लिया. वहीं, पुलिस फरार अन्य एक युवक की तलाश में जुटी है.",
          },
        ],
        id: 48,

      },
      {
        category: 'झारखंड',
        source: visharjan,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "माता रानी के विसर्जन को लेकर जिला प्रशासन का निर्देश, नहीं बजे भड़काऊ गाने ",
        sections: [
        {
             content:
              " रांची : रांची में बुधवार को माता रानी का विसर्जन किया जाएगा. इसे लेकर रांची जिला प्रशासन ने सुरक्षा के कड़े इंतजाम किए हैं. विसर्जन जुलूस को लेकर रांची के सभी तालाबों में भारी संख्या में पुलिस बलों की तैनाती की गयी है और एनडीआरएफ की टीम को भी तैनात किया गया है. शहर के सभी तालाबों में मजिस्ट्रेट की प्रतिनियुक्ति की गयी है. सभी विसर्जन स्थलों पर नाव, नाविक और गोताखोरों की व्यवस्था की भी गयी है. बता दें कि रांची नगर निगम क्षेत्र में चार स्थलों पर प्रतिमा का विसर्जन किया जाता है. इसमें सबसे महत्पूर्ण बड़ा तालाब है. विसर्जन जुलुस को लेकर कई निर्देश जारी किये गये हैं. जिला प्रशासन कि तरफ से आदेश है कि, विसर्जन की शोभा यात्रा में किसी भी तरह का भड़काऊ गाना नहीं बजाया जाएगा. वहीं, जारी निर्देश में रूट लाइन का पालन करने को कहा गया है.",
          },
          
        ],
        id: 50,

      },
      {
        category: 'झारखंड',
        source: hemanthockey,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "एशियन महिला हॉकी चैंपियनशिप : सीएम के प्रयास से खिलाड़ियों के बेहतर प्रदर्शन को मिल रहा मजबूत आधार ",
        sections: [
        {
             content:
              " रांची : खनिजों से अधिक मूल्यवान खिलाड़ियों को मानने वाले विजनरी मुख्यमंत्री हेमंत सोरेन के प्रयास से खिलाड़ियों का स्वागत किया गया. मुख्यमंत्री के नेतृत्व में खिलाड़ियों के विकास के लिए कई प्रयास विगत साढ़े तीन वर्ष में हुए हैं. जिसका प्रतिफल है कि आज खेल के क्षेत्र से जुड़ा झारखंड का हर वर्ग अपने आप को गौरवान्वित महसूस कर रहा. इस कड़ी को आगे बढ़ाते हुए एशिया महाद्वीप में पहली बार महिला एशियन हॉकी चैंपियन ट्रॉफी की मेजबानी झारखण्ड में मुख्यमंत्री हेमंत सोरेन के नेतृत्व में हो रहा. इस चैंपियंस ट्रॉफी में भाग लेने के लिए लगभग सभी टीम रांची पहुंच चुकी है.",
          },
        {
             content:
              " झारखंड में आयोजित हो रहे महिला हॉकी एशियन चैम्पियंस ट्रॉफी में एशिया की छह प्रमुख टीमें भाग ले रही हैं. जिसका आयोजन 27 अक्टूबर से 05 नवंबर तक रांची में होने वाला है. इससे पूर्व सिमडेगा में नेशनल जूनियर हॉकी प्रतियोगिता का आयोजन किया गया था. जहां देशभर से आये खिलाड़ियों ने हिस्सा लिया था. राज्य के हुनरमंद स्कूली बच्चों की प्रतिभा को तराशने के लिए स्कूल स्तर पर खेलों झारखंड का आयोजन किया गया. जमीनी स्तर पर खेल को बढ़ावा देने के लिए सरकार इसकी शुरुवात की, जिसके तहत राज्य के सभी स्कूलो के बच्चों ने भाग लेकर अपने हुनर दिखाने का काम किया. ",
          },
        {
             content:
              "  वहीं, दूसरी ओर सहाय स्कीम की शुरुआत की है, जिसका मकसद खेल के माध्यम से नक्सल क्षेत्र में रह रहे युवाओं के बीच सकारात्मकता का संचार कर उन्हें मुख्य धारा से जोड़े रखना का प्रयास किया गया. इस पहल के जरिए पहले वर्ष में कुल 75 हजार खिलाड़ियों ने भाग लेकर सरकार के प्रयास को सार्थक किया. ",
          },
        {
             content:
              " राज्य के खिलाड़ियों की शारीरिक दक्षता को बनाए रखने के लिए मुख्यमंत्री के निर्देश पर उनको दी जाने वाली भोजन की राशि में दोगुना से अधिक वृद्धि की गई. पूर्व में प्रति खिलाड़ी 175 रुपए भोजन की राशि के तौर पर दी जाती थी, जिसे बढ़ाकर 350 रुपए तक कर दिया गया. साथ ही खिलाड़ियों के बेहतर के लिए खेल केंद्रों का जीर्णोद्धार किया जा रहा है, ताकि खिलाड़ियों को रहने में किसी तरह की परेशानियों का सामना न करना पड़े. इसलिए राष्ट्रीय एवं अंतरराष्ट्रीय खेल स्पर्धा में भाग लेने वाले खिलाड़ियों को उच्च कोटि के खेल किट भी सरकार उपलब्ध करा रही.",
          },
         {
             content:
              " मुख्यमंत्री के निर्देश पर ही राष्ट्रीय, अंतरराष्ट्रीय एवं ओलम्पिक खेलों में राज्य का प्रतिनिधित्व करने वाले एवं प्रतियोगिता में स्वर्ण, रजत एवं कांस्य पदक प्राप्त करने वाले खिलाड़ियों एवं प्रशिक्षकों को दी जाने वाली सम्मान राशि में वृद्धि की गई. राज्य के होनहार खिलाड़ियों के लिए सरकार ने नकद पुरस्कार नियमावली में संशोधन किया है. पहले जहां एक खिलाड़ी को सात हजार रूपए मिलते थे. अब उस खिलाड़ी को 50 हजार रूपए देने का प्रावधान खेल नीति-2022 के तहत किया गया. ओलंपिक में अगर खिलाड़ी स्वर्ण पदक जीतता है, तो पहले उन्हें दो करोड़ रुपए देने का प्रावधान था, पर वर्तमान सरकार खेल नीति के तहत उसे बढ़ा कर 5 करोड़ रूपए कर दिया है. हाल ही में मुख्यमंत्री द्वारा 19 खेलों के लिए 222 खिलाड़ियों एवं 52 प्रशिक्षकों के बीच करीब पांच करोड़ रुपए की सम्मान राशि पुरस्कार के तौर पर दी गई.",
          },
         {
             content:
              " झारखंड का गौरव बढ़ाने वाले पूर्व खिलाड़ियों के लिए भी सरकार संवेदनशील रही है. मुख्यमंत्री के निर्देश पर पूर्व खिलाड़ियों को 10 हजार रूपए प्रति माह बतौर पेंशन देने का प्रावधान किया किया गया है. इसके अतिरिक्त अगर किसी पेंशनभोगी पूर्व खिलाड़ी की मौत हो जाती है तो उनके परिजनों को पांच हजार रूपए देने का प्रावधान किया गया.",
          },
         {
             content:
              "  खिलाड़ियों के लिए एक ओर जहां आधुनिक खेल स्टेडियम बनाए जा रहे हैं. वहीं, पंचायत स्तर पर पोटो हो खेल मैदान का निर्माण और प्रखंड स्तर पर स्टेडियम बनाया जा रहा है. सभी जिले के इंडोर स्टेडियम सहित स्पोर्ट्स कॉम्प्लेक्स का निर्माण किया जा रहा है, ताकि हर स्तर पर खिलाड़ी अपनी हुनर का प्रदर्शन कर आगे बढ़ सके.",
          },
          
        ],
        id: 51,

      },
      {
        category: 'झारखंड',
        source: jsr,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "जमशेदपुर में मूर्ति विसर्जन के दौरान हादसे पर सीएम हेमंत सोरेन ने जताया शोक, घायलों से मिले मंत्री बन्ना गुप्ता ",
        sections: [
        {
             content:
              "जमशेदपुर : दुर्गा पूजा विसर्जन के दौरान लौहनगरी जमशेदपुर में बड़ा हादसा हुआ. खरकई नदी में मूर्ति विसर्जन के दौरान एक ट्रक अनियत्रित होकर पीछे ढलने लगी. जिसकी चपेट में डेढ़ दर्जन लोग आ गये. इसके पांच लोगों की स्थिति गंभीर थी. घायलों को टीएमएज में भर्ती कराया गया, जहां इलाज के दौरान दो लोगों की मौत हो गई. इस घटना पर सीएम हेमंत सोरेन, पूर्व सीएम रघुवर दास, स्वास्थ्य मंत्री बन्ना गुप्ता, जमशेदपुर सांसद विद्युत वरण महतो, विधायक सरयू राय ने दुख जताया है.   ",
          },
        {
             content:
              " मूर्ति विसर्जन के दौरान हुए हादसे में मुख्यमंत्री हेमंत सोरेन ने दो श्रद्धालुओं के निधन पर दुख जताया. साथ ही उन्होंने परमात्मा से दिवंगत आत्माओं को शांति प्रदान कर शोकाकुल परिवारजनों को दुःख की इस विकट घड़ी को सहन करने की शक्ति देने की कामना की. वहीं, कहा कि जिला प्रशासन द्वारा हादसे में घायल लोगों को चिकित्सीय सहायता उपलब्ध करायी जा रही है. सभी घायलों के शीघ्र स्वास्थ्य लाभ की कामना करता हूं. दूसरी ओर, पूर्व सीएम रघुवर दास ने भी इस हादसे पर दुख जताया. कहा कि प्रतिमा विसर्जन के दौरान अप्रिय घटना होने से कुछ श्रद्धालुओं के हताहत होने की जानकारी मिली है. प्रभु श्री राम से दिवंगत आत्मा की शांति और घायलों के जल्द स्वस्थ होने की कामना करता हूं। पीड़ितों की हर संभव सहायता के लिए भाजपा कार्यकर्ताओं को घटना स्थल और अस्पताल भेजा है. जिला प्रशासन से लगातार संपर्क में हूं. ",
          },
        {
             content:
              " झारखंड के स्वास्थ्य मंत्री बन्ना गुप्ता ने इलाज करा रहे घायलों से टीएमएच में मिले. इस दौरान मंत्री ने  जमशेदपुर सिविल सर्जन और टीएमएच प्रबंधन को बेहतर और निःशुल्क इलाज करने का निर्देश दिया. वहीं, जमशेदपुर सांसद विद्युत वरण महतो दुर्गा पूजा के विसर्जन के अवसर पर जमशेदपुर के बिष्टुपुर स्थित बेली बोधनवाला घाट पर अनियंत्रित ट्रक द्वारा घटित दुर्घटना में घायल हुए लोगों से टीएमएच पहुंच कर मुलाकात की. इस दौरान जिले के सिविल सर्जन डॉ जूझार मांझी एवं टीएमएच के महाप्रबंधक डॉ सुधीर राय को घायलों के समुचित इलाज के लिए आवश्यक दिशा निर्देश देकर यह सुनिश्चित किया कि इनके इलाज में किसी प्रकार की कोताही न बरती जाए. कहा कि जिनकी जान गई उनकी भरपाई तो संभव नहीं है, मगर अपनी ओर से इस घटना में मृतक के आश्रितों को 50-50 हजार रुपये की सहायता राशि देने की बात कही. इसके अतिरिक्त जिला प्रशासन से बात कर घायलों और मृतक के परिवार वालों को समुचित मुआवजा दिलाने का भी प्रयास करने की बात कही. कहा कि यह घटना अत्यंत ही दुर्भाग्यपूर्ण है. भविष्य में इसकी पुनरावृति नहीं हो, इसके लिए भी जिला प्रशासन के वरीय पदाधिकारियों से बात करूंगा. इस दुख की घड़ी में मैं शोक संतप्त परिवार के साथ खड़ा हूं.",
          },
        {
             content:
              "  विधायक सरयू राय ने कहा कि जमशेदपुर के बोधनवाला घाट पर मां दुर्गा प्रतिमा विसर्जन के समय हुए हादसे में मृत श्रद्धालु को श्रद्धांजलि और तीन घायलों के प्रति संवेदना जतायी. सूचना मिलते ही दुर्घटना स्थल पर गया. जिला प्रशासन व्यवस्था में रह गई खामी की जांच करे. सरकार मृतक/घायल परिवारों के लिए शीघ्र सहायता राशि घोषित करे. बिल्कुल दिल दहला देने वाला वीडियो जमशेदपुर के बोधनवाला घाट पर हुए हादसे का बताया जा रहा जिसमें अनियंत्रित ट्रक की चपेट में आकर दो लोगों की मौत हो गई. मां दुर्गा दिवंगत आत्माओं को शांति दे व घायलों को जल्द स्वस्थ करें. जिम्मेदार लोगों पर कड़ी कार्रवाई होनी चाहिए.",
          },


        
          
        ],
        id: 52,

      },
      {
        category: 'झारखंड',
        source: garhwajh,
        type: 'image',
        date: "Oct 25, 2023",
        heading:
          "गढ़वा : कलश यात्रा में आस्था का उमड़ा जनसैलाब, दिखे अद्भुत दृश्य ",
        sections: [
        {
             content:
              "गढ़वा : जिले के वंशीधर नगर में ऐतिहासिक कलश यात्रा के साथ-साथ पाल्हे-जतपुरा गांव में लक्ष्मी नारायण महायज्ञ की शुरुआत की गई. महान संत जीयर स्वामी जी महाराज के सानिध्य में महायज्ञ का आयोजन हो रहा है. कलश यात्रा में एक लाख से अधिक श्रद्धालुओं ने बढ़-चढ़ कर हिस्सा लिया. श्रद्धालुओं के जयघोष से पूरा क्षेत्र गुंजायमान रहा. इस दौरान हेलीकॉप्टर से कलश यात्रा में शामिल लोगों पर पुष्प वर्षा की गई. कलश यात्रा में वैदिक परंपरा के अनुसार, सबसे आगे अश्व, गज और ऊंट के साथ लाखों श्रद्धालु लाल-पीला और केसरिया रंग की पगड़ी बांधे उत्साहित थे. साथ ही रथों पर सवार होकर देश के महान संत चल रहे थे. ",
          },
        {
             content:
              " कलश यात्रा यज्ञ स्थल से शुरू किया गया. जो कि जो मेन रोड होते हुए वंशीधर मंदिर तक पहुंचा. वापस अधौरा होते हुए श्रद्धालु बांकी नदी से जल भर कर यज्ञ स्थल पर पहुंचे. कलश लिए महिला-पुरुष श्रद्धालुओं ने यज्ञशाला का परिक्रमा कर कलश की स्थापना की. कलश यात्रा के दौरान शहर में जगह-जगह शुद्ध पेयजल की व्यवस्था स्थानीय लोगों द्वारा की गई थी. ",
          },
        {
             content:
              " कलश यात्रा को लेकर एसडीओ आलोक कुमार, एसडीपीओ प्रमोद कुमार केशरी, पुलिस इंस्पेक्टर रतन कुमार सिंह, थाना प्रभारी नीतीश कुमार सिंह सहित अन्य पदाधिकारी विधि व्यवस्था बनाए रखने को लेकर तैनात थे. वहीं, यज्ञ समिति के सदस्य भीड़ को नियंत्रित करने में लगे हुए थे. झारखंड के अलावे उत्तर प्रदेश, बिहार, छत्तीसगढ़ और मध्यप्रदेश से भी श्रद्धालु पहुंचे थे. कलश यात्रा में विधायक भानू प्रताप शाही, पूर्व मंत्री रामचंद्र केशरी, पूर्व विधायक अनंत प्रताप   देव सहित लाखों लोग शामिल हुए.",
          },
        


        
          
        ],
        id: 54,

      },
      {
        source: ravandhan,
        type: 'image',
        heading:
          "धूं-धूं कर जला रावण, सीएम हेमंत सोरेन बोले- असत्य पर सत्य की विजय हमेशा होगी    ",
        date: "Oct 24, 2023",
        sections: [
          {
            
            content:
              " रांची : विजयादशमी के मौके पर मुख्यमंत्री हेमंत सोरेन पंजाबी-हिंदू बिरादरी दशहरा कमेटी द्वारा मोरहाबादी मैदान और  श्री दुर्गा पूजा एवं रावण दहन समिति,  अरगोड़ा की ओर से आयोजित रावण दहन कार्यक्रम में बतौर मुख्य अतिथि सम्मिलित हुए. इस मौके पर सीएम ने राज्यवासियों को हार्दिक बधाई और शुभकामनाएं दी. कहा कि आप सभी स्वस्थ और सकुशल रहें, दशहरे के अवसर पर यह कामना करता हूं. रावण दहन कार्यक्रम में लोगों की उमड़ी भीड़ और उनका उत्साह यह दर्शाता है कि दशहरा के प्रति हम सभी में कितनी आस्था है.  इस अवसर पर मुख्यमंत्री एवं अन्य विशिष्ट अतिथियों की उपस्थिति में पहले लंका दहन तथा कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए.  मुख्यमंत्री ने रावण का पुतला फूंककर असत्य पर सत्य और अन्याय पर न्याय की जीत का संदेश दिया.",
          },
          {
           
            content:
              "उन्होंने कहा कि मोरहाबादी मैदान में पंजाबी- हिन्दू बिरादरी दशहरा कमेटी द्वारा हर वर्ष की भांति इस वर्ष भी भव्य रावण दहन कार्यक्रम का आयोजन किया गया है. इस कार्यक्रम का साक्षी बनने इतनी बड़ी संख्या में लोगों का समूह उपस्थित है. मैं सभी को दशहरे की बधाई और शुभकामना देता हूं. कहा कि हर वर्ष रावण दहन कार्यक्रम में हमलोग यहां मिलते रहे हैं, इसी उम्मीद और आशा के साथ कि सदियों से चली आ रही असत्य पर सत्य की विजय की परंपरा आगे भी सदियों तक बनी रहे.  मुख्यमंत्री ने कहा कि आज पूरे देश में रावण दहन कार्यक्रम को लेकर उत्साह और उमंग देखा जा रहा है. मैं माता रानी से कामना करता हूं कि  दशहरा का त्योहार सभी के जीवन में सुख, शांति और खुशियां लेकर आए.",
          },
          {
             
            content:
              "इस अवसर पर  शानदार अतिशबाजी की गई. वहीं, लोक कलाकारों द्वारा सांस्कृतिक कार्यक्रम भी प्रस्तुत किए गए. मौके पर कलाकार मंडली द्वारा रामदरबार दर्शन की प्रस्तुति की गई. इस मौके पर मुख्यमंत्री ने भगवान राम, लक्ष्मण एवं सीता माता का रूप धारण किए कलाकारों का तिलक- चंदन लगाकर अभिनंदन किया.",
          },
          {
            
            content:
              "इस अवसर पर सांसद रांची  संजय सेठ, विधायक सीपी सिंह, पूर्व डिप्टी मेयर  संजीव विजयवर्गीय, पंजाबी- हिंदू बिरादरी दशहरा कमेटी  के अध्यक्ष सुधीर उग्गल, महासचिव राजेश मेहरा, प्रवक्ता-सह-मीडिया प्रभारी अरुण चावला, अध्यक्ष दशहरा कमेटी 2023 रंदीप आनंद, सचिव कुणाल अजमानी सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
          {
            
            content:
              " वहीं ,अरगोड़ा मंडा मैदान में आयोजित रावण एवं लंका दहन कार्यक्रम को संबोधित करते हुए मुख्यमंत्री हेमंत सोरेन ने कहा कि माता रानी के आशीर्वाद से पूरे राज्य में दशहरे का त्योहार पूरे उत्साह और उमंग के साथ मनाया जा रहा है. आज हम सभी हर वर्ष की भांति इस वर्ष भी अरगोड़ा स्थित मंडा मैदान में रावण दहन कार्यक्रम को लेकर एकत्रित हुए हैं. आज इस कार्यक्रम के अवसर पर बड़ी संख्या में श्रद्धालु यहां उपस्थित हुए हैं. यहां सभी का उमंग और उत्साह देखते ही बन रहा है. मैं इस अवसर पर राज्यवासियों को बहुत-बहुत शुभकामनाएं देता हूं. इस अवसर पर अन्य विशिष्ट अतिथियों की  उपस्थिति में लंका दहन और कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए. मौके पर मुख्यमंत्री श्री हेमन्त सोरेन ने रावण का पुतला फूंका. इस अवसर पर राज्य मंत्री (दर्जा प्राप्त) विनोद पांडेय, सांसद रांची संजय सेठ, विधायक हटिया नवीन जयसवाल, पूर्व मेयर आशा लकड़ा, पूर्व मेयर अजय नाथ शाहदेव के अलावा दुर्गा पूजा एवं रावण दहन समिति अरगोड़ा के अध्यक्ष पंकज साहू, जय प्रसाद साहू, कंचन कुमार साहू, श संजय साहू, पंचू साहू, चंदन साहू, गुड्डू साहू, रवि साहू, प्रकाश साहू, शिव प्रसाद साहू, शशि कुमार सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
        
      
        ],
        id: 12,

      },
      {
        category: 'झारखंड',
        source: shaebganj,
        type: 'image',
        date: "Oct 24, 2023",
        heading:
          "साहेबगंज के बरहरवा सरकारी अस्पताल में लगी आग,  रिकार्ड रूम में रखे पुराने दस्तावेज जलकर खाक",
        sections: [
          {
             
            content:
              "साहेबगंज : जिले के बरहरवा बाजार स्थित  सामुदायिक स्वास्थ्य केंद्र के रिकॉर्ड रूम में बुधवार को आग लग जाने से लाखों रुपये की सामान और पुराने व जरूरी कागजात जलकर राख हो गए. अस्पताल के ऊपर तले पर आग लगी थी और नीचे मरीजों का कमरा था, अगर आग की लपटे ज्यादा रहती है एक बड़ी घटना घट सकती थी. ",
          },
          {
             
            content:
              "बताया गया कि बरहरवा सीएचसी भवन के ऊपरी तले के एक कमरे जिसमें कर्मियों के वेतन,जन्म मृत्यु पंजीकरण सहित अन्य काम किये जाते थे, उसमें आग लग गई. शार्ट सर्किट के कारण आग लगने की संभावना जताई जा रही है. सीएचसी की तरफ से काफी ज्यादा धुंआ और आग की लपटें देखते ही तत्काल इसकी सूचना बीपीएम दिनेश कुमार व अन्य कर्मियों को दी गई  सूचना मिलते ही बीपीएम ने बरहरवा सीएचसी के एमओआईसी डॉ पीके संथालिया को सूचित किया और अन्य कर्मियों के साथ कमरे के आग बुझाने में जुट गए. करीब चार घंटे की कड़ी मशक्कत के बाद आग पर काबू पाया जा सका.",
          },
        ],
        id: 11,

      },
      {
        category: 'झारखंड',
        source: Indianrailways,
        type: 'image',
        heading:
          "Indian Railways News : रांची से चलने वाली की ट्रेनें प्रभावित, जानें कारण ",
        sections: [
          {
            title: "",
            content:
              "रांची : दक्षिण पूर्व रेलवे के आद्रा मंडल के अंतर्गत विकास कार्य के लिए रोलिंग ब्लॉक लिया जाएगा. इसको देखते हुए रांची रेल मंडल से परिचालित कई ट्रेनें प्रभावित रहेंगी .",
          },
          {
            title:
              "ये ट्रेन परिवर्तित मार्ग से चलेगी :    ",
            content:
              "ट्रेन संख्या 18601 टाटानगर – हटिया एक्सप्रेस ट्रेन यात्रा प्रारंभ दिनांक 25 अक्टूबर एवं यात्रा प्रारंभ 27 अक्टूबर, 2023 को अपने निर्धारित मार्ग चांडिल – पुरुलिया – कोटशिला – मूरी के स्थान पर परिवर्तित मार्ग चांडिल – गुंडा बिहार – मूरी होकर चलेगी। ",
          },
          {
            title:
              "ट्रेनों के प्रस्थान समय में परिवर्तन : ",
            content:
              "ट्रेन संख्या 18036 हटिया – खड़गपुर एक्सप्रेस ट्रेन यात्रा प्रारंभ  25 अक्टूबर,  26,  27,  28 एवं यात्रा प्रारंभ  29 अक्टूबर को अपने निर्धारित प्रस्थान समय के स्थान पर दो घंटे विलंब से हटिया से प्रस्थान करेगी.",
          },
          {
            title:
              "ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव : ",
            content:
              " श्री श्री ठाकुर अनुकूल चंद्र स्मरणोत्सव के 136वें वर्षगांठ के अवसर पर कई ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव होगा. ये ट्रेनें गिधनी स्टेशन पर एक मिनट के लिए रुकेंगी.",
          },
          {
              content:
              " ट्रेन संख्या 22891 हावड़ा - रांची इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 15:15 बजे एवं प्रस्थान 15:16 बजे होगा.",
          },
          {
              content:
              " ट्रेन संख्या 22892 रांची - हावड़ा इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 12:10 बजे एवं प्रस्थान 12:11 बजे होगा.",
          },
        ],
        id: 43,
        date: "Oct 23, 2023",
      },
      {
        category: 'झारखंड',
        source: Bjpghosnaweer,
        type: 'image',
        heading:
          "डॉ अजय कुमार के विवादित बयान पर बीजेपी का पलटवार,कही ये बड़ी बात ",
        sections: [
          {
            title: "",
            content:
              "रांची : बीजेपी के प्रदेश प्रवक्ता प्रतुल शाहदेव ने कांग्रेस के विवादित बयान का पलटवार किया है. कांग्रेस के राष्ट्रीय प्रवक्ता डॉ अजय कुमार ने पाकिस्तान और अफगानिस्तान के हालात को भारत से बेहतर बताया था. कांग्रेस पार्टी के इस तरह के बयान पर बीजेपी ने घोर निंदा की है. इस पर प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार के विवादास्पद बयान के बावजूद कांग्रेस ने आधिकारिक रूप से खंडन नहीं किया है. इससे साफ जाहिर होता है कि कांग्रेस भी उनके बयान से सहमत है. ",
          },
          {
            title:
              "कांग्रेस के दिग्गजों को पाकिस्तान जानें की सलाह    ",
            content:
              "प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार ने जिस ग्लोबल हंगर इंडेक्स का हवाला देते हुए यह बयान दिया है, उसे भारत सरकार पहले ही खारिज कर दी है. भारत में बच्चों की कुपोषण स्थिति को बदतर बनाने वाले इस सर्वे का सैंपल साइज सिर्फ 3000 बच्चे हैं. जब कि देश की पूरी आबादी 140 करोड़ है. अगर कांग्रेस को जमीनी हकीकत देखनी है, तो राहुल गांधी, प्रियंका वाड्रा और सोनिया गांधी समेत पूरे कांग्रेस को कुछ समय के लिए पाकिस्तान और अफगानिस्तान शिफ्ट हो जाना चाहिए. ऐसी वकृत सोच वालों को कम से कम बेहतर खाना तो मिलेगा. साथ ही वहां इन लोगों को आटे-दाल का भाव भी अच्छे से पता चल जाएगा. प्रतुल शाहदेव ने कहा कि ये देशद्रोही लोग हैं. हमेशा विकृत विचारों को दिखाते हैं. ",
          },
          {
            title:
              "पाकिस्तान को भारत से बेहतर बताया   ",
            content:
              "इस पूरे प्रकरण के बारे में बता दें कि कांग्रेस नेता ग्लोबल हंगर इंडेक्स में अफगानिस्तान को भारत से बेहतर स्थिति में बताया है. जब रिपोर्ट की पड़ताल की गई तो उनकी बात गलत निकली. जब कि इंडेक्स में अफगानिस्तान को 114वां स्थान मिला है. जो रिपोर्ट आई थी उसमें अफगानिस्तान की स्थिति भारत से खराब दिखाई गई है. वहीं, इस मामले में डॉ अजय कुमार ने कहा था कि हमारा देश पाकिस्तान से तो नीचे है.",
          },
        ],
        id: 37,
        date: "Oct 22, 2023",
      },
      {
        category: 'राज्य',
        source: yamunaexpress,
        type: 'image',
        heading:
          "यमुना एक्सप्रेसवे पर हादसा, पलामू में रहने वाले पांच लोगों की मौत ",
        sections: [
          {
            title:
              "",
            content:
              "नोएडा : ग्रेटर नोएडा के यमुना एक्सप्रेस वे पर सड़क हादसा हुआ है. इस हादसे में पलामू के रहने वाले पांच लोगों की मौत हुई है, जबकि तीन बच्चे गंभीर रूप से घायल हैं. सभी घायलों को अस्पताल में भर्ती कराया गया है. सभी लोग पलामू जिले के हुसैनाबाद थाना क्षेत्र स्थित कचरा गांव के बैठा टोला निवासी बताये जा रहे हैं. इधर, हादसे की जानकारी मिलते ही गांव में मातम छा गया है.",
          },
        ],
        id: 31,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: zaepnews,
        type: 'image',
        heading:
          "जैप-1 में सप्तमी के दिन फूलपाती शोभा यात्रा बना आकर्षण का केंद्र ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : डोरंडा स्थित जैप-1में परिसर में सन 1880 से हर साल अनोखे रूप से दुर्गा पूजा मनाई जाती है. गोरखा जवान नेपाली परंपरा से मां दुर्गा की पूजा-अर्चना करते हैं. यहां देवी की प्रतिमा की नहीं बल्कि कलश स्थापित कर नौ दिनों तक पूजा की जाती है. शारदीय नवरात्र के सप्तमी पूजा के दिन जैप-1 स्थित टिकू हॉल से गोरखा समाज फूलपत्ती शोभा यात्रा धूमधाम से निकाली. यात्रा में आगे-आगे नौ कन्याएं विभिन्न रंगों का ध्वज लिए चल रही थी. फूलपत्ती शोभा यात्रा में बड़ी संख्या में महिलाएं शामिल हुई. यह शोभा यात्रा नेपाल हाउस के पीछे की तरफ पहुंची, जहां व्रतियों ने देवी दुर्गा की पूजा-अर्चना की. साथ ही नौ जगहों पर पेड़ों की पूजा कर पत्रिका ली गई. बता दें कि शारदीय नवरात्र के पहले दिन जैप-1 के जवान बंदूकों से फायरिंग कर मां दुर्गा को सलामी देते हैं. सलामी के बाद ही यहां पूजा प्रारंभ होती है. सप्तमी पूजा के दिन मां को बलि देने की परंपरा यहां सदियों से चली आ रही है. बलि देने के बाद फायरिंग करते हुए मां को सलामी दी गई. इस मौके पर मौजूद जैप-1 एसोसिएशन के अध्यक्ष ने कहा कि इस तरह से पूजा पिछले कई सालों से जैप द्वारा किया जा रहा है. यह सिलसिला आगे भी जारी रहेगा. ",
          },
        ],
        id: 32,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: sansmarandiwas,
        type: 'image',
        heading:
          "झारखंड पुलिस ने संस्मरण दिवस पर शहीदों को दी श्रद्धांजलि  ",
        sections: [
          {
            title:
              "",
            content:
              "रांची: डोरंडा के जैप-1 परिसर में  पुलिस संस्मरण दिवस मनाया गया. इस दौरान देश की रक्षा करने वाले वीर शहीदों को याद किया गया और उन्हें श्रद्धांजलि दी गई. जैप-1 में डीजीपी अजय कुमार सिंह सहित कई पुलिस अधिकारियों ने एक साल के अंदर देश की रक्षा के लिए अपना जीवन बलिदान करने वाले शहीदों को श्रद्धा सुमन अर्पित करते हुए नमन किया.  इस मौके पर डीजीपी अजय कुमार सिंह ने कहा कि शहीद पुलिसकर्मी हमेशा ही कर्तव्यपथ पर बेहतर करने की प्रेरणा देते हैं. आज के दिन सिर्फ शहीदों को याद करना चाहिए. उनके परिवारवालों की मदद कैसे की जाए इस दिशा में भी सोचना चाहिए. लगभग छह सालों में झारखंड में 36 जवान हुए शहीद: झारखंड में पिछले साढ़े पांच सालों में 671 नक्सल घटनाएं हुई हैं. इन नक्सल घटनाओं में नक्सलियों से ज्यादा आम लोग मारे गये हैं. जनवरी 2018 से लेकर अगस्त 2023 तक नक्सलियों ने 125 आम लोगों की हत्या की है. वहीं, नक्सलियों के खिलाफ चलाये जा रहे अभियान के दौरान हुई मुठभेड़ में सुरक्षाबलों ने 92 नक्सलियों को मार गिराया है. दूसरी ओर इस मुठभेड़ में 36 जवान भी शहीद हुए हैं. इस साल नक्सलियों के खिलाफ चलाए जा रहे अभियान में पांच जवान शहीद हुए थे.जिनमें चार जवान और एक पुलिस पदाधिकारी शामिल है.झारखंड पुलिस को हुआ नुकसान बता  दें कि 14 अगस्त, 2023 की रात नक्सलियों द्वारा किए गए हमले में कोबरा बटालियन के सब इंस्पेक्टर अमित तिवारी और सिपाही गौतम शहीद हो गए थे. जबकि 11 अगस्त को सीआरपीएफ के हेड कांस्टेबल निशांत शहीद हुए थे. इस वर्ष झारखंड पुलिस को सबसे ज्यादा नुकसान कोल्हान में उठाना पड़ा है. पुलिस संस्मरण दिवस के अवसर पर पांचों वीर शहीदों को याद कर उन्हें नमन किया गया. ",
          },
        ],
        id: 33,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: Bjpghosnaweer,
        type: 'image',
        heading:
          "बीजेपी ने हेमंत सोरेन को कहा घोषणावीर, प्रतुल शाहदेव ने लगाए कई आरोप",
        sections: [
          {
            title:
              "",
            content:
              "रांची : भारतीय जनता पार्टी ने एक बार हेमंत सरकार पर हमला बोला है. पार्टी प्रवक्ता प्रतुल शाहदेव ने हमला बोलते हुए मुख्यमंत्री हेमंत सोरेन को घोषणावीर मुख्यमंत्री कहा. साथ ही अबुआ आवास योजना पर भी निशा साधा है. कहा कि  अबुआ आवास योजना की घोषणा 15 अगस्त, 2023 को ही हुई थी, लेकिन अब तक इस योजना के 15,000 करोड़ का प्रावधान का कोई स्पष्ट जिक्र नहीं किया गया. इस योजना के लिए कहां पर आवेदन देना है यह भी स्पष्ट नहीं बताया गया है. इससे साफ है मुख्यमंत्री अपने कार्यकाल के अंतिम वर्ष में अपने वादे को पूरा करने का नाटक कर रहे हैं, लेकिन जनता असलियत जानती है.  लाभुकों को नहीं मिल रहा योजनाओं का लाभ   हरमू स्थित बीजेपी प्रदेश कार्यालय में प्रवक्ता प्रतुल शाहदेव ने मुख्यमंत्री पर निशाने साधते हुए यह भी कहा कि सीएम ने ग्राम गाड़ी योजना की शुरुआत की थी. उसमें सब्सिडी देने की घोषणा भी की थी, लेकिन उसके डिलीवरी मेकैनिज्म को इतना पेचीदा बना दिया कि लाभुकों को शायद ही इसका लाभ मिल पाएगा.पेट्रोल में सब्सिडी की घोषणा की थी   प्रतुल शाहदेव ने कहा कि मुख्यमंत्री ने करोड़ों रुपए प्रचार पर खर्च कर गरीबों के लिए प्रति लीटर पेट्रोल में 25 रुपए सब्सिडी की घोषणा की थी. कुछ महीनों में ये घोषणा हवा हवाई हो गई. प्रतुल ने सरकार को चुनौती देते हुए कहा कि इस सब्सिडी का लाभ लेने वाले लोगों की माहवार सूची जारी करें. जब कि यह सरकार चार साल पूरा करने जा रही है, लेकिन अब कई योजनाएं धरातल पर नहीं उतरी हैं. ",
          },
        ],
        id: 34,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: kodarmanews,
        type: 'image',
        heading:
          "कोडरमा में 70 से ज्यादा लोग बीमार, जानें कारण ",
        sections: [
          {
            title:
              "",
            content:
              "कोडरमा : जिले के लोकाई और बलेरोटांड में 70 से ज्यादा बच्चे और महिलाएं फूड प्वाइजनिंग की वजह से बीमार हो गए हैं. सभी बीमार बच्चों और महिलाओं को सदर अस्पताल में भर्ती कराया गया है, जहां चिकित्सकों की देख-रेख में इलाज हो रहा है. गुपचुप खाने से बिगड़ी तबीयत जानकारी के अनुसार, बताया जा रहा है कि गांव में गुपचुप बेचने वाला आया था. गोलगप्पा खाने के बाद ही सभी लोगों की तबीयत बिगड़ने लगी. पेट में दर्द होने लगा और उल्टी व दस्त की शिकायत के बाद आनन-फानन में सभी बीमार लोगों को सदर अस्पताल में भर्ती कराया गया. वहीं, कुछ बच्चों की स्थिति गंभीर बताई जा रही है. इधर, इमरजेंसी में तैनात चिकित्सक लगातार हालात पर नजर रखे हुए हैं और इलाजरत लोगों को जरूरी सुविधाएं भी मुहैया कराई जा रही है. डीसी ने पीड़ितों से की मुलाकात घटना की जानकारी मिलते ही डीसा मेघा भारद्वाज समेत तमाम आला अधिकारी सदर अस्पताल पहुंचे और पीड़ितों से मुलाकात की. डीसी ने मरीजों का सही तरह से उपचार करने का निर्देश दिया. साथ ही अतिरिक्त डॉक्टरों को इलाज के लिए लगाया गया. पुलिस ने गुपचुप बेचने वाले युवक को भी हिरासत में लिया है और उससे पूछताछ की जा रही है. ",
          },
        ],
        id: 35,
        date: "Oct 21, 2023",
      },

      {
        category: 'झारखंड',
        source: todayhemant,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "Durga Puja 2023: सीएम हेमंत सोरेन ने माता रानी से राज्य वासियों के लिए सुख-समृद्धि की कामना की",
        sections: [
          {
            title:
              "",
            content:
              "रांची : मुख्यमंत्री हेमंत सोरेन ने शारदीय नवरात्र की पंचमी के अवसर पर रातू रोड स्थित आरआर स्पोर्टिंग क्लब पूजा पंडाल और हरमू स्थित पंच मंदिर पूजा पंडाल का उद्घाटन किया. इस दौरान सीएम ने देवी दुर्गा के दरबार में शीश नवाकर  राज्य की उन्नति, सुख- समृद्धि और शांति की कामना की. इस मौके पर उनकी पत्नी  कल्पना सोरेन भी माता रानी से राज्य में  शांति, सद्भाव, अमन -चैन और उत्तम स्वास्थ्य कामना की. वहीं, मुख्यमंत्री ने  लोगों को नवरात्रि की बधाई और शुभकामनाएं दी और कहा कि आप सभी पूरे हर्षोल्लास के साथ इस त्योहार को मनाएं. यह त्योहार आप सबों के जीवन में खुशियां लेकर आए. ",
          },
        ],
        id: 22,

      },
      {
        category: 'झारखंड',
        source: garbanight,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "रांची में  डांडिया और गरबा की धूम पर जमकर थिरके लोग",
        sections: [
          {
            title:
              "",
            content:
              "रांची :  शारदीय नवरात्र की शुरुआत होते ही गरबा और डांडिया की धूम मची हुई है. जगह-जगह पर डांडिया का आयोजन किया जा रहा है. डिबडीह में डांडिया और गरबा का आयोजन किया गया. इस मौके पर सैकड़ों की संख्या में महिला-पुरुष ने हिस्सा लिया. बच्चे, बड़े और महिलाएं पारंपरिक वेशभूषा में डांडिया नृत्य करते नजर आएं. कार्यक्रम में मुख्य अतिथि के रूप में पूर्व उपमहापौर अजय नाथ शाहदेव ने सभी को नवरात्रि की शुभकामनाएं दी. अजय नाथ शाहदेव ने कहा कि त्योहार हमारे जीवन में खुशियों के रंग लेकर आते हैं. डांडिया और गरबा नवरात्रि के अभिन्न अंग हैं और हमारी संस्कृति की पहचान.  कार्यक्रम की शुरुआत बच्चों द्वारा गणेश वंदना की प्रस्तुति के साथ हुई. वहीं, माता के भजनों और गुजराती गानों पर लोग झूमते नजर आए. डांडिया बिट्स में डांडिया के साथ-साथ लाइव डीजे, बच्चों का फैशन शो, बेस्ट कॉस्ट्यूम कार्यक्रम का भी सफल आयोजन हुआ. इस सफल कार्यक्रम में अविनाश कुमार, फैंटेसी कल्चरल एकेडमी के किया घोष, जिनिया घोष और अभिषेक सिंह का योगदान रहा. ",
          },
        ],
        id: 23,

      },
      {
        category: 'झारखंड',
        source: breakingnewslive,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
        sections: [
          {
            title:
              "",
            content:
              " लातेहार : झारखंड पुलिस को बड़ी सफलता मिली है. पुलिस ने पांच लाख रुपये के इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक 47 के साथ गिरफ्तार किया है.",
          },
        ],
        id: 24,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "झारखंड हाईकोर्ट जज के बॉडीगार्ड की गोली लगने से मौत ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : झारखंड हाईकोर्ट के जज जस्टिस एसएन पाठक के बॉडीगार्ड की गोली लगने से मौत हो गई है. अरगोड़ा थाना क्षेत्र के न्याय पथ स्थित जस्टिस आवास से गोली चलने की आवाज आई थी. हाउस गाड जब मौके पर पहुंचा तो देखा कि वह अपने कमरे के बाथरूम में खून से लथपथ पड़े हुए हैं. उनके पास से एके-47 रायफल भी बरामद हुआ है. गोली लगने के बाद आनन-फानन में उन्हें मेडिका अस्पताल लाया गया, जहां डॉक्टरों ने इलाज के दौरान मृत घोषित कर  दिया. बॉडीगार्ड की पहचान बलराम एक्का के रूप में हुई है. घटना के बाद सीनियर एसपी चंदन कुमार सिन्हा ने कहा कि मामले की जांच की जा रही है. जांच के बाद ही कारणों का पता चल पाएगा. बॉडीगार्ड ने आत्महत्या की है या गोली चली है, इस पर संशय बरकरार है. जानकारी के अनुसार, बलराम एक्का जस्टिस एसएन पाठक के बॉडीगॉड के रूप में लंबे समय से कार्यरत थे. वह गुमला जिले के रहनेवाले थे. इस घटना के बाद एसएसपी, सिटी एसपी, हटिया डीएसपी सहित एफएसएल की टीम भी मौके पर पहुंची.",
          },
        ],
        id: 26,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "पांच लाख का इनामी सबजोनल कमांडर समेत दो नक्सली गिरफ्तार",
        sections: [
          {
            title:
              "",
            content:
              "लातेहार : जिला पुलिस को एक बड़ी सफलता हाथ लगी है. मनिका थाना क्षेत्र अंतर्गत सिकित जंगल से पांच लाख का इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक-47 के साथ गिरफ्तार किया है. दूसरा नक्सली को भी हथियार के साथ गिरफ्तार किया है. अमरेश उरांव जेजेएमपी का सदस्य है. दोनों नक्सली मनिका थाना क्षेत्र के मनधनिया गांव का रहने वाला है.  जिला पुलिस और सीआरपीएफ ने की संयुक्त कार्रवाई    पुलिस अधीक्षक अंजनी अंजन ने प्रेंस कॉन्फ्रेंस कर जानकारी दी. एसपी ने बताया कि पुलिस को गुप्त सूचना मिली थी कि जेजेएमपी के नक्सली किसी घटना को अंजाम देने के फिराक में थे. मनिका थाना क्षेत्र के सिकित जंगल में थे. इस सूचना के बाद जिला पुलिस और सीआरपीएफ की टीम गठित की गई और संयुक्त रूप से छापेमारी की गई. छापेमारी के दौरान पुलिस को देखकर नक्सली भागने लगे. इस बीच पुलिस ने मोटरसाइकिल से भाग रहे दोनों नक्सलियों को धर दबोचा. भारी मात्रा में हथियार बरामद पुलिस ने उनके पास से एके-47 राइफल, एक देसी बंदूक, 82 गोली तथा अन्य सामान बरामद किए है. गिरफ्तार सब जोनल कमांडर सुशील उरांव पर लातेहार समेत आस-पास के जिलों के विभिन्न थाना में 35 से अधिक मामले दर्ज हैं.",
          },
        ],
        id: 28,

      },
      {
        category: 'झारखंड',
        source: todaysbannagupta,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग गठन का रास्ता हुआ साफ     ",
        sections: [
          {
            title:
              "",
            content:
              " रांची :  हेमंत सरकार के गठन के करीब साढ़े तीन वर्षों बाद राज्य में लंबित निगम, आयोग के अध्यक्ष एवं सदस्यों की नियुक्ति का मामला नेता प्रतिपक्ष मिलने के बाद साफ हो गया है. जहां पिछले साढ़े तीन वर्षों से सत्ता पक्ष ने भारतीय जनता पार्टी के प्रदेश अध्यक्ष बाबूलाल मरांडी को नेता प्रतिपक्ष के नाम पर स्वीकार नहीं किया. वहीं, भारतीय जनता पार्टी ने अनुसूचित जाति मोर्चा एवं चंदनक्यारी विधायक अमर कुमार बाउरी के नाम पर अपनी मोहर लगा दी है. जिसके बाद राजनीतिक गलियारों में यह साफ हो गया है कि जल्द ही राज्य में निगम एवं आयोग में नियुक्ति संभव हो पाएगी. आयोग का गठन कई सालों से था लंबित झारखंड में कई सालों से लंबित सूचना आयोग, ओबीसी आयोग, महिला आयोग, मानवाधिकार आयोग आदि के रिक्त पद होने के कारण कई सारे विकास लंबित रह गए, लेकिन अब जब राज्य को नेता प्रतिपक्ष मिल गया है. ऐसे में सत्ता पक्ष और विपक्ष दोनों एक दूसरे पर आयोग एवं निगम के रिक्त पदों को लेकर आरोप लगाते नजर आ रहे हैं. जेएमएम ने बीजेपी को दोषी करार दिया इस मामले पर झारखंड मुक्ति मोर्चा के प्रवक्ता मनोज पांडे ने साफ तौर पर कहा कि अब जब राज्य को नेता प्रतिपक्ष मिल गया है, तो निश्चित रूप से आयोग एवं निगम में नियुक्ति हो जाएगी. नेता प्रतिपक्ष का मामला भारतीय जनता पार्टी के कारण पिछले साढ़े तीन वर्षों से लंबित रहा. जिस कारण राज्य के विकास में बाधा आती रही. भारतीय जनता पार्टी अपनी हठधर्मिता के कारण बाबूलाल मरांडी के नाम पर अड़ी रही. जिस कारण नेता प्रतिपक्ष पर कोई भी फैसला सरकार, विधानसभा द्वारा नहीं लिया जा सका. अब सब कुछ तय समय पर किया जाएगा, ताकि वर्षों से लंबित राज्य के विकास की गति को बढ़ाया जा सके.कांग्रेस ने विपक्ष पर किया पलटवार     वहीं, कांग्रेस प्रवक्ता राकेश सिन्हा ने भी स्वाभाविक तौर पर भारतीय जनता पार्टी को ही इस पूरे मामले में दोषी करार दिया. उन्होंने कहा कि राज्य में लोकायुक्त की नियुक्ति न होना, सूचना आयुक्त की नियुक्ति न हो पाना इन सब के पीछे भारतीय जनता पार्टी की सोची समझी साजिश थी. अब जब चुनाव का वक्त नजदीक आ रहा है, तो भारतीय जनता पार्टी को सद्बुद्धि आई है और पार्टी ने अमर कुमार बाउरी को नेता प्रतिपक्ष के रूप में नियुक्त किया. जल्द ही अब राज्य सरकार निगम आयोग के मामले पर सकारात्मक पहल करते हुए सभी रिक्त पदों पर नियुक्ति सुनिश्चित करेगी. ",
          },
        ],
        id: 30,

      },
      {
        category: 'झारखंड',
        source: nidasyalya,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "शराब कारोबारी योगेंद्र तिवारी से 8 दिनों तक ईडी करेगी पूछताछ  ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : शराब घोटाला मामले में गिरफ्तार कारोबारी योगेंद्र तिवारी को 20 अक्टूबर, 2023 को पीएमएलए की विशेष अदालत में पेश किया गया. सुनवाई के दौरान ईडी ने योगेंद्र तिवारी से पूछताछ के लिए कोर्ट से 14 दिनों के रिमांड की मांग की थी. जिस पर कोर्ट ने ईडी को आठ दिनों के रिमांड की स्वीकृति दी. अब ईडी की टीम अगले आठ दिनों तक योगेंद्र तिवारी से मामले में पूछताछ करेगी. 21 अक्टूबर से रिमांड अवधि शुरू होगी. योगेंद्र तिवारी की शुक्रवार रात बिरसा मुंडा जेल में कटेगी.   वहीं, सुनवाई के दौरान योगेंद्र तिवारी की ओर से हाईकोर्ट के अधिवक्ता सुमित गड़ोदिया और सिविल कोर्ट के अधिवक्ता विक्रांत सिन्हा ने बहस की. जबकि ईडी की तरफ से विशेष लोक अभियोजक बीएमपी सिंह ने अपना पक्ष रखा. इस मामले में ईडी ने योगेंद्र तिवारी से पूछताछ के लिए 14 दिनों की रिमांड देने की अनुमति मांगी. जिसका योगेंद्र तिवारी के अधिवक्ता ने विरोध किया. इसके बाद कोर्ट ने ईडी को आठ दिनों के रिमांड की अनुमति दी. बता दें कि ईडी की टीम ने शराब कारोबारी योगेंद्र तिवारी को गुरुवार देर शाम गिरफ्तार किया था. उन पर शराब घोटाला के जरिए अवैध कमाई करने और मनी लाउंड्रिंग का आरोप है. इस मामले में ईडी ने बीते 23 अगस्त, 2023 को 34 ठिकानों पर एक साथ छापेमारी की थी.",
          },
        ],
        id: 29,

      },

      {
        category: 'झारखंड',
        source: stationRoad,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          " Durga Puja 2023: जननी व जन्मभूमि की थीम पर बना रांची रेलवे स्टेशन पूजा पंडाल ",
        id: 2,
        sections: [
          {
            title:
              "",
            content:
              "रांची : राजधानी में दुर्गा पूजा को लेकर कई भव्य पंडाल का निर्माण किया जा रहा है.  रांची रेलवे स्टेशन दुर्गा पूजा पंडाल कई मायने में खास है. हर साल अलग-अलग थीम पर आधारित पूजा पंडाल का निर्माण किया जाता है. इस बार जननी और जन्मभूमि को दर्शाया गया है. बेटी बचाओ बेटी पढ़ाओ के साथ जननी और जन्मभूमि थीम पर आधारित इस पंडाल के केंद्र में बेटियां है. करीब 35 लाख की लागत से बने इस पंडाल को देखकर सीखने और समझने को काफी कुछ मिलेगा. 20 फीट चौड़े और 100 फीट लंबे इस पंडाल की ऊंचाई 35 फीट है पंडाल के अंदर प्रवेश करते ही आपको अलग तरह की मिलेगी अनुभूति इस पंडाल में प्रवेश करते की आपको मां के गर्भ में पल रहे शिशु और नारी का अलग-अलग रूप देखने को मिलेगा. पंडाल में यह भी दिखाने की कोशिश की गई है अगर बेटी नहीं रही, तो सृष्टि का सृजन रुक जाएगा और तब मानव सभ्यता में सिर्फ कंकाल ही दिखेगा.20 फीट की घड़ी का करेंगे दीदार लोहे आदि से बने 20 फीट की घड़ी भी देखने को मिलेगा. इसमें दिखाया गया है कि घड़ी बंद होने और इसके पीछे की कहानी क्या है. मां नहीं रही, तो सृष्टि का विकास रुक जाएगा. महिषासुर के प्रारूप को भी आप देख पाएंगे भ्रूण हत्या रोक पर जोरम्यूजिकल थीम पर आधारित पूरे पंडाल का निर्माण हुआ है. सृष्टि की रचना से लेकर भारत के मानचित्र पर मां दुर्गा विराजमान है. भ्रूण हत्या पर रोक और सनातन व हिंदू धर्म के प्रति लोगों को जागरूक करने पर जोर दिया गया है",
          },
        ],

      },
      {
        category: 'झारखंड',
        source: OrmanjhiZoo,
        type: 'image',
        heading: "PVUNL ने बिरसा जू में एशियाई शेरों को लिया गोद",
        date: "Oct 19 , 2023",
        sections: [
          {
            title: "",
            content:
              "रांची: वन्यजीव संरक्षण के प्रयासों को बढ़ावा देने के लिए पतरातू विद्युत उत्पादन निगम लिमिटेड यानी पीवीयूएनएल एक महत्वपूर्ण कदम उठाया गया है. पीवीयूएनएल ने बिरसा जैविक उद्यान में एशियाई शेरों को गोद लिया है. इसने 30 सितंबर, 2024 तक एशियाई शेर के जोड़े जया और वीरू को गोद लेने के समझौते को नवीनीकृत किया है. बता दें कि वन्यजीव संरक्षण के बारे में जागरूकता बढ़ाने के लिए पीवीयूएनएल ने जया और वीरू के परिसर के आसपास एक प्रमुख साइनबोर्ड लगाया है. इस साइनबोर्ड में प्राकृतिक विरासत को संरक्षित करने के महत्व पर जोर देते हुए पर्यावरण के प्रति जिम्मेदारी की भावना को बढ़ावा देते हैं..",
          },
        ],
        id: 5,

      },
      {
        category: 'झारखंड',
        source: Rojgaaryozna,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "मुख्यमंत्री रोजगार सृजन योजना के लाभुक को गोड्डा डीसी ने सौंपी स्कॉर्पियो की चाबी",
        sections: [
          {
            title:
              "",
            content:
              "रांची : कल्याण विभाग द्वारा संचालित मुख्यमंत्री रोजगार सृजन योजना के तहत गोड्डा जिले के पोड़ैयाहाट प्रखंड अंतर्गत विरनियां गांव के लाभुक सुनील कुमार यादव को डीसी ने स्कॉर्पियो की चाबी सौंपी. इस मौके पर डीसी ने कहा कि वित्तीय वर्ष 2022-23 में 156 आवेदनों को कल्याण विभाग के विभिन्न निगमों  द्वारा स्वीकृति दी गई है, जिन्हें जिला कल्याण कार्यालय के माध्यम से ऋण प्रदान किया जा रहा है. 400 से अधिक आवेदन ऑनलाइन अपलोड  वर्तमान वित्तीय वर्ष में लगभग 400 से अधिक आवेदनों को अभी तक ऑनलाइन अपलोड करते हुए संबंधित निगमों को भेजने की कारवाई जिला प्रशासन की ओर से की जा रही है. डीसी ने कहा कि जिला प्रशासन द्वारा जिले के युवाओं के विकास की दिशा में कार्य किया जा रहा है. जहां एक ओर युवाओं के स्वरोजगार/रोजगार के लिए विभिन्न प्रशिक्षण कार्यक्रम चलाए जा रहे हैं.  वहीं, दूसरी ओर स्वरोजगार/ रोजगार को प्रोत्साहित करने के लिए मुख्यमंत्री रोजगार सृजन योजना जैसे योजनाओं का संचालन जिला कल्याण विभाग के माध्यम से किया जा रहा है. इन स्वरोजगार/ रोजगार योजनाओं में युवाओं को अपने व्यवसाय के लिए ऋण देने के साथ ही अनुदान भी प्रदान किए जाते हैं. आज जिले के अनेक युवा इन कल्याणकारी योजना का लाभ लेकर खुद का व्यवसाय कर अपने परिवार को एक बेहतर जिंदगी जीने के साथ अन्य को भी रोजगार देने के लिए सक्षम हो गए हैं. वहीं, जिला कल्याण पदाधिकारी अविनाश कुमार ने बताया कि मुख्यमंत्री रोजगार सृजन योजना के तहत झारखंड के अनुसूचित जनजाति, पिछड़ा वर्ग और दिव्यांग युवाओं के लिए सावधि ऋण और ऋण सब्सिडी का प्रावधान है. योजना का उद्देश्य  इस योजना  का मुख्य उद्देश्य अनुसूचित जनजाति (एसटी), अनुसूचित जाति (एससी), पिछड़ा वर्ग (बीसी) से संबंधित युवाओं को कम ब्याज दर पर ऋण और ऋण सब्सिडी प्रदान करना है. साथ ही अल्पसंख्यक और दिव्यांग श्रेणी को उद्यम शुरू करने/स्वरोजगार को बढ़ावा देने का अवसर प्रदान करता है. लाभुक ने मुख्यमंत्री का जताया आभार इधर, इस योजना के लाभुक सुनील प्रसाद यादव ने स्कॉर्पियो मिलने पर खुशी जाहिर की. साथ ही, मुख्यमंत्री हेमंत सोरेन का आभार प्रकट किया. इस मौके पर कल्याण विभाग के कर्मी समेत अन्य मौजूद थे.",
          },
        ],
        id: 6,

      },
      {
        category: 'झारखंड',
        source: smartcityhospital,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "",
        sections: [
          {
            title:
              "रांची स्मार्ट सिटी अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल का होगा निर्माण, सीएम ने भूमि पूजन का दिया निर्देश",
            content: "रांची : राज्य में स्वास्थ्य व्यवस्था को मजबूत करने को लेकर हेमंत सरकार गंभीर है. इसको लेकर मुख्यमंत्री ने 15 नवंबर को राज्य स्थापना दिवस के अवसर पर रांची स्मार्ट सिटी परिसर में अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल के भूमि पूजन करने का निर्देश दिया है. इसके तहत रांची नगर निगम और अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के बीच सब लीज डीड पर हस्ताक्षर हुआ. सीएम ने कहा कि राज्य में सरकारी अस्पतालों की व्यवस्था मजबूत करने के साथ निजी अस्पताल खोलने के लिए सरकार कई रियायतें दे रही हैं हेल्थ इंफ्रास्ट्रक्चर पर सरकार दे रही विशेष ध्यान  मुख्यमंत्री ने कहा कि राज्य में स्वास्थ्य व्यवस्था को मजबूत बनाने की दिशा में सरकार लगातार प्रयास कर रही है, ताकि जनता को बेहतर और आधुनिक चिकित्सीय  सुविधा मिल सके. कहा कि झारखंड में स्वास्थ्य व्यवस्था बेहतर नहीं रही है. ऐसे में वर्ष 2019 में सरकार के गठन के साथ ही स्वास्थ्य सेवाओं में सुधार की दिशा में लगातार काम हो रहा है. इस कड़ी में सरकारी अस्पतालों में इंफ्रास्ट्रक्चर को मजबूत किया जा रहा है. जांच और इलाज की आधुनिक सुविधाएं उपलब्ध कराई जा रही है. चिकित्सकों एवं पारा मेडिकल कर्मियों की नियुक्तियां हो रही है. वहीं, निजी क्षेत्र के अस्पताल यहां स्थापित हों,  इसके लिए भी लगातार प्रयास हो रहे हैं, ताकि लोगों को बेहतर इलाज के लिए राज्य के बाहर और बड़े शहरों का रुख नहीं करना पड़े 15 नवंबर को अस्पताल का भूमि पूजन करने का निर्देश उन्होंने अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई प्रबंधन से कहा कि वह इस अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल को जल्द से जल्द शुरू करें. इस मौके पर उन्होंने अस्पताल का भूमि पूजन 15 नवंबर, 2023 को राज्य स्थापना दिवस के मौके पर करने का निर्देश दिया. वहीं, अस्पताल प्रबंधन ने मुख्यमंत्री को बताया कि जल्द ही 250 बेड के अस्पताल निर्माण का कार्य शुरू हो जाएगा. पहले चरण में यहां ओपीडी की शुरुआत होगी. कहा कि अस्पताल में स्थानीय लोगों को रोजगार उपलब्ध कराया जाएगा. सामान्य चिकित्सक और पारा मेडिकल कमी भी झारखंड के होंगे, जबकि विभिन्न विभागों में विशेषज्ञ  चिकित्सकों की नियुक्ति की जाएगी. रोजगार के नए अवसर भी बनेंगे  मुख्यमंत्री ने उम्मीद जताई कि अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड के साथ यह समझौता विश्व स्तरीय स्वास्थ्य सुविधा उपलब्ध कराने की दिशा में मिल का पत्थर साबित होगा. इसके लोगों को बेहतर स्वास्थ्य सेवाओं का लाभ दे सकेंगे. इससे यहां रोजगार के नए अवसर भी सृजित होंगे. 45 वर्षों के सब लीज पर दी जा रही जमीन बता दें कि रांची के घाघरा में अपोलो हॉस्पिटल के निर्माण के लिए रांची नगर निगम द्वारा अपोलो हॉस्पिटल इंटरप्राइजेज के साथ चार सितंबर, 2014 को एकरारनामा किया गया था. लेकिन, इस भूमि के विषय पर विवाद की वजह से  स्थल परिवर्तन करते हुए रांची स्मार्ट सिटी क्षेत्र में अपोलो अस्पताल के लिए भूमि उपलब्ध करने का निर्णय लिया गया. यहां लगभग 2.75 एकड़ भूमि पर हॉस्पिटल निर्माण होगा. इसके लिए जमीन का सब लीज फिलहाल 45 वर्षों के लिया किया जा रहा है, जो भविष्य में कार्य की गुणवत्ता को देखते हुए विस्तारित किया जा सकेगा. 250 बेड का मल्टी स्पेशियलिटी हॉस्पिटल बनेगा बताया गया कि अपोलो हॉस्पिटल इंटरप्राइजेज द्वारा रांची स्मार्ट सिटी परिसर में लगभग 2.75 एकड़ जमीन में 250 बेड वाले मल्टी सुपर स्पेशलिटी हॉस्पिटल का निर्माण किया जाएगा. यहां विशेष रूप से कार्डियोलॉजी, ऑर्थोपोडिक, गायनोकॉलोजी, जेनरल सर्जरी, जेनरल मेडिसिन, पीडियाट्रिक्स, ईएनटी सेवा प्रदान की जायेगी. इसके अलावा इमरजेंसी सेवा, रेडियोलोजी, पैथोलॉजी, डाइटरी सर्विसेस की भी व्यस्था यहां होगी. अपोलो हॉस्पिटल में 24 घंटे एंबुलेंस सेवा उपलब्ध रहेगी. हॉस्पिटल के अंदर पार्किंग, फार्मेसी, एटीएम, कैंटीन आदि की व्यवस्था भी रहेगी. डेढ़ लाख लोग सीधे तौर पर होंगे लाभान्वित रांची स्मार्ट सिटी परिसर में कई इंस्टीट्यूशंस, स्कूल, कॉलेज, पांच सितारा समेत कई होटल, मॉल, ऑफिस तथा व्यवसायिक प्रतिष्ठानो का निर्माण होना है. साथ ही एक मेडिकल कॉलेज का भी निर्माण निर्धारित है. इसके अलावा यहां लगभग 16 हजार आवासीय इकाई होंगे और अनुमानित है कि लगभग डेढ़ लाख की जनसंख्या इस विकसित क्षेत्र में निवास करेगी, जो इस परियोजना से सीधे रूप से लाभान्वित होगी. इनकी रही उपस्थिति इस अवसर पर मुख्यमंत्री के सचिव विनय कुमार चौबे, रांची नगर निगम के प्रशासक अमीत कुमार,  सूडा निदेशक अमित कुमार, रांची स्मार्ट सिटी कारपोरेशन के जीएम राकेश कुमार नंदकुलियार, रांची नगर निगम के सहायक प्रशासक ज्योति कुमार सिंह, आईटी ऑफिसर राजेश कुमार तथा अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के वाईस प्रेसिडेंट डॉ करण ठाकुर एवं आर्किटेक्चरल कंसलटेंट रोशन जॉन चिरायत मौजूद थे. ",
          },
        ],
        id: 7,

      },
      {
        category: 'झारखंड',
        source: vishnupandal,
        type: 'image',

        heading:
          "भगवान विष्णु के 9 रूपों को देखना है तो कोकर के बांधगाड़ी पूजा पंडाल आइए",
        sections: [
          {
            title:
              "",
            content:
              "रांची : राजधानी रांची में दुर्गा पूजा की धूम है. कोकर के बांधगाड़ी में आकर्षक पूजा पंडाल बनाया गया है. इस बार तिरुपति बालाजी की प्रतिमा की तर्ज पर पंडाल का निर्माण किया गया है. इसमें क्षीर सागर में भगवान विष्णु को आराम करते दर्शाया गया है, वहीं विष्णु के नौ रूप का भी दर्शन होगा पंडाल के अंदर विष्णु के नौ रूपों का होगा दर्शन   बांधगाड़ी पूजा समिति के अध्यक्ष रमेश गोप ने कहा कि पंडाल के अंदर प्रवेश करने पर मुकुट धारण किए हुए चेहरे का स्वरूप दिखाई देगा. वहीं, श्री हरि विष्णु की स्तुति का धुन सुनाई देगा. कहा कि जैसे-जैसे अंदर प्रवेश करते जाएंगे चारों तरफ श्री सागर और स्वर्ण द्वार मिलेंगे जिसमें विष्णु के नौ रूपों को दिखाया गया है. कहा कि भगवान विष्णु के 10 रूप हैं, लेकिन एक रूप को कलयुग में आप कल्पना कर पाएंगे.   मां के दर्शन से पहले आप इन प्रारूप का करें दर्शनउन्होंने कहा कि समुद्र मंथन से लेकर कई तस्वीर और झांकियां आपको देखने को मिलेगी. इसके अलावा श्री हरि के हजारों शास्त्रों के अलग-अलग प्रारूप का आप अवलोकन कर पाएंगे. इसके बाद आप मां दुर्गा का दर्शन कर पाएंगे. कहा कि क्षीरसागर में विराजमान श्री हरि के अवलोकन करते हुए आप पंडाल से बाहर निकलेंगे.रमेश गोप ने कहा कि पंडाल निर्माण में करीब 30 लाख रुपये खर्च हुए हैं. पश्चिम बंगाल के कारीगर पिछले दो महीने से इस पंडाल को आकर्षक रूप देने में जुटे हैं. लाइटिंग की आकर्षक की गई है. लेजर के माध्यम से प्रस्तुति दिखाए जाएंगे",
          },
        ],
        id: 8,

      },
      {
        category: 'झारखंड',
        source: bannagupta,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "डेंटल काउंसिल ऑफ झारखंड के कार्यों की जांच की मांग, यूथ कांग्रेस ने मंत्री बन्ना गुप्ता को सौंपा ज्ञापन",
        sections: [
          {
            title:
              "",
            content:
              "रांची : झारखंड प्रदेश यूथ कांग्रेस के प्रदेश अध्यक्ष इंदरजीत सिंह ने स्वास्थ्य मंत्री बन्ना गुप्ता को अवैध तरीके से संचालित हो रहे डेंटल काउंसिल ऑफ झारखंड की जांच कराने को लेकर ज्ञापन सौंपा है. यूथ कांग्रेस के प्रदेश अध्यक्ष ने सवाल उठाते हुए कहा कि आखिर किस आधार पर कमिटी गठित हुई. राज्य के कितने डेंटिस्ट ने वोट किया, कब चुनाव हुए और कब वोटिंग हुई. ये सभी जांच के विषय हैं. कहा कि सब लोग आपस में मिलकर दोबारा इस पद पर बने हुए हैं. नए लोगों को मौका तक नहीं दिया जाता.   जांच कर दोषियों पर कार्रवाई की मांग मंत्री को सौंपे ज्ञापन में उन्होंने आरोप लगाया कि डेंटिस्ट के रजिस्ट्रेशन के नाम पर हर साल 4000 रुपए की जगह 25 से 30 हजार रुपए लिए जाते हैं. उन्होंने डॉ सुशील कुमार एवं डॉ विशाल भगत पर भी गंभीर आरोप लगाएं. उन्होंने स्वास्थ्य मंत्री से आग्रह किया कि इस एसोसिएशन को जल्द रद्द करते हुए उसके खिलाफ जांच कर दोषियों के खिलाफ सख्त कार्रवाई की जाए.",
          },
        ],
        id: 9,

      },
   
     
  ],
  },

  // Bihar
  {
    categoryId: "Bihar",
    category: "बिहार",
    news: [
      {
        category: 'राज्य',
        source: patnanews,
        type: 'image',
        heading:
          "पटना के पालीगंज में उपसरपंच की गोली मारकर हत्या, जानें क्या है वजह ",
        content: "",
        sections: [
          {
            content:
              "पटना : राजधानी के पालीगंज में उपसरपंच की हत्या कर दी गई है. अपराधियों ने उपसरपंच को गोली मारकर फरार हो गए. शव को इमामगंज के एक व्यक्ति के घर से बरामद किया है. घटना की सूचना मिलने के बाद मौके पर पहुंची पुलिस ने एक व्यक्ति को हिरासत में लिया है. वहीं, वारदात वाली जगह से चार खोखा बरामद किया है. घटना के बाद पूरे इलाके में सनसनी फैल गई है. मृतक का नाम सुभाष पासवान बताया जा रहा है. पुलिस मामले की तफ्तीश में जुट गई है. ",
          },
          {
             content:
              "घटना के बारे में बताया जा रहा है कि इमामगंज निवासी सुभाष पासवान दशहरा के दिन अपने दोस्त सुशील के घर जश्न मना रहे थे. इस दौरान सुभाष अपने दोस्तों के साथ नशे में धुत था. इस बीच अपराधियों ने सुभाष को धड़ल्ले से गोली मारी. वारदात को अंजाम देने के बाद अपराधी वहां से फरार हो गए. घटना का कारण पूछे जाने पर डीएसपी प्रीतम कुमार ने आपसी विवाद बताया है. डीएसपी ने बताया कि अपराधियों ने उपसरपंच को चार गोली मारी थी. उन्होंने बताया कि शव को पोस्टमार्टम के लिए अनुमंडल अस्पताल भेज दिया गया. ",
          },
        
        ],
        id: 47,
        date: "Oct 25, 2023",
      },
      {
        category: 'राज्य',
        source: begusaray,
        type: 'image',
        heading:
          "बेगूसराय में अश्लील गाने पर बार बालाओं ने जमकर लगाये ठुमके, युवक ने लहरे हथियार",
        content: "",
        sections: [
          {
            content:
              "बेगूसराय : मटिहानी थाना क्षेत्र के केशावे गांव में दुर्गा पूजा के दौरान आर्केस्ट्रा प्रोग्राम में अश्लील गाने पर बार बालाओं ने जमकर ठुमके लगाई. वहीं, स्टेज के पास युवक द्वारा हथियार लहराने का वीडियो सोशल मीडिया पर तेजी से वायरल हुआ. बताया गया कि केशावे गांव में दुर्गा पूजा के नाम पर आर्केस्ट्रा का प्रोग्राम किया गया. इस आर्केस्ट्रा में बार बालाओं ने अश्लील गाने पर जमकर ठुमका लगाई. वहीं, एक युवक द्वारा आर्केस्ट्रा में अश्लील गाने पर तमंचा लहराने का खुलेआम प्रयास किया गया. फिलहाल, विडियो वायरल होने के बाद पुलिस मामले की जांच में जुट गई है. ",
          },
       
        
        ],
        id: 53,
        date: "Oct 25, 2023",
      },
    ]
  },

  // Rajya
  {
    categoryId: "Rajya",
    category: 'राज्य',
    news: [
      {
        category: 'राज्य',
        source: Orrisaweather,
        type: 'image',
        heading:
          "Weather Update :  पर्व त्योहार में साफ रहेगा मौसम, पहाडों की ठंडी हवाओं का होगा आगमन ",
        content: "",
        sections: [
          {
            title: "",
            content:
              "रांची : राज्य भर में मौसम का मिजाज पूरी तरह बदल गया है. सुबह -शाम ठंडी हवाएं चलने लगी है और ठंड का एहसास भी होने लगा है. मौसम विभाग से मिली जानकारी के अनुसार, अब दक्षिण-पश्चिम मानसून की विदाई हो गई है जिससे राज्य के मौसम में बदलाव देखे जा रहे हैं. विभाग के अनुसार, राज्य में मानसून कि बारिश नहीं होगी और पहाडों से ठंडी हवाओं का आना शुरू होगा. वहीं, धीरे-धीरे तापमान में गिरावट दर्ज की जाएगी और ठंड बढेगी. ",
          },
          {
            title: "दुर्गा पूजा में साफ़ रहेगा मौसम : ",
            content:
              "मौसम विभाग के रिपोर्ट के अनुसार, दुर्गा पूजा के दौरान बारिश होनी की कोई संभावना नहीं हैं. 20 और 21 अक्टूबर, 2023 को आसमान में बादल देखने को मिल सकते हैं. इस दौरान पूरे राज्य में कहीं भी बारिश के आसार नहीं है. मौसम विभाग ने कहा है कि अब तापमान में गिरवाट देखने को मिलेगी. सुबह-शाम  कोहरा भी देखने को मिलेगा. ",
          },
          {
            title: "जाने रांची का मौसम पूर्वानुमान ",
            content:
              "19 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री रहने का अनुमान है.20 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 28 डिग्री,  वहीं न्यूनतम तापमान 17 डिग्री.  21 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 18 डिग्री. 22 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 28 डिग्री, वहीं न्यूनतम तापमान  19 डिग्री.,  23 अक्टूबर : आंशिक बादल छाये रह सकते हैं, अधिकतम तापमान 27 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री.",
          },
        ],
        id: 1,
        date: "Oct 19, 2023",
      },
    ],
  },

  // Desh
  {
    categoryId: "Desh",
    category: 'देश',
    news: [
      {
        category: 'देश',
        source: modisarkar,
        type: 'image',
        heading:
          "पीएम नरेंद्र मोदी का 15 नवंबर को झारखंड दौरा, ‘विकसित भारत संकल्प यात्रा’ का करेंगे शुभारंभ  ",
        content: "",
        sections: [
          {
            
            content:
              " रांची : पीएम नरेंद्र मोदी 15 नवंबर को भगवान बिरसा मुंडा की जयंती पर ‘विकसित भारत संकल्प यात्रा’ का शुभारंभ करने वाले हैं.  प्रधानमंत्री मोदी जनजातीय गौरव दिवस पर खूंटी जिला  स्थित बिरसा मुंडा के गांव उलीहातू से इसकी शुरुआत करेंगे. आदिवासी बहुल इलाकों से यात्रा की शुरुआत होगी, जो दो महीने तक चलेगी.  इस यात्रा के तहत देशभर के लिए 2500 आईईसी वैन रवाना किये जाएंगे. ये वैन ढाई लाख ग्राम पंचायतों और 3700 शहरी निकायों में पहुंचेगी. मालूम हो कि पिछले वर्ष राष्ट्रपति द्रौपदी मुर्मू ने 15 नवंबर को  उलीहातू गांव का दौरा किया था. यहां उन्होंने भगवान बिरसा मुंडा के वंशज के साथ मुलकात की थी. ",
          },
          {
            title:"राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर को आएंगे रांची" ,
            content:
              " इधर, बीजेपी के राष्ट्रीय अध्यक्ष जेपी नड्डा 28 अक्टूबर, 2023 को रांची आ रहे हैं. जेपी नड्डा झारखंड बीजेपी प्रदेश अध्यक्ष बाबूलाल मरांडी की संकल्प यात्रा के समापन पर आयोजित कार्यक्रम में शामिल होंगे. हरमू मैदान में संकल्प यात्रा का समापन समारोह प्रस्तावित है.",
          },
          
        ],
        id: 68,
        date: "Oct 26, 2023",
      },
      {
        category: 'देश',
        source: kangana,
        type: 'image',
        heading:
          "राम जन्मभूमि पहुंची बॉलीवुड एक्ट्रेस कंगना रनौत, कही ये बातें ",
        content: "",
        sections: [
          {
            
            content:
              " अयोध्या : बॉलीवुड की प्रसिद्ध अभिनेत्री कंगना रनौत अयोध्या पहुंचकर राम मंदिर में रामलला के दर्शन की. कंगना अपनी फिल्म 'तेजस' के प्रमोशन के लिए अयोध्या पहुंची हैं. कंगना ने राम मंदिर को देखा. इस मौके पर अभिनेत्री ने कहा क‍ि आखिरकार रामलला का मंदिर बन कर तैयार हो गया है. यह हिंदुओं का सदियों पुराना संघर्ष है और हमारी पीढ़ी इस दिन को देख पा रही है. ",
          },
          {
            
            content:
              " कंगना रनौत ने बताया कि उसने अयोध्या पर एक स्क्रिप्ट लिखी है और रिसर्च भी किया है. अभिनेत्री बोलीं कि यह सब मोदी सरकार और सीएम योगी आदित्यनाथ की वजह से संभव हो सका है. यह हिंदुओं का सबसे बड़ा तीर्थस्थल होगा. राम मंदिर दुनिया के सामने देश और सनातन संस्कृति का भव्य प्रतीक बनेगा. हमारी फिल्म 'तेजस' में भी राम मंदिर की अहम भूमिका है.",
          },
          {
            
            content:
              " बता दें कि कंगना अपनी आने वाली फिल्म 'तेजस' के लिए यहां आई थी. यह फिल्म भारतीय वायुसेना पर आधारित है और इस फिल्म में राम मंदिर का इतिहास दिखाया जाएगा. राम मंदिर में कंगना का स्वागत पुजारी संतोष कुमार तिवारी और प्रेमचंद तिवारी ने किया है. कंगना रनौत की यह फिल्म 27 अक्टूबर को रिलीज होने वाली है.",
          },
        ],
        id: 36,
        date: "Oct 26, 2023",
      },
      {
        category: 'देश',
        source: phonealert,
        type: 'image',
        heading:
          "EMERGENCY ALERT SMS : अगर आपके पास भी ये मैसेज आए  तो घबराए नहीं ",
        content: "",
        sections: [
          {
            
            content:
              "नई दिल्ली : अगर आपके एंड्रॉइड फोन में इमरजेंसी अलर्ट वाली कोई भी मैसेज आई है तो आप घबराइये मत, ना ही आपको किसी भी तरह से सतर्क होने की जरुरत है. दरअसल 25 अक्टूबर, 2023 की सुबह से ही लोगों के फोन पर इमरजेंसी अलर्ट के मैसेज आने का सिलसिला जारी है. जिससे लोग थोड़ा घबराते दिख रहे हैं, लेकिन इसमें घबराने वाली कोई बात नहीं है. यह मैसेज राष्ट्रीय आपदा प्रबंधन प्राधिकरण द्वारा भारत में देशव्यापी अलर्ट सिस्टम के परीक्षण के लिए यह भेजा गया है. ताकि इमरजेंसी की स्थिति में देशवासियों को एक साथ ए‍क ही समय पर अलर्ट किया जा सके. एक तरह से कहा जा सकता है कि यह आपदा के वक्त एक दूसरे को जोड़े रखेगा.  ",
          },
          {
            
            content:
              "25 अक्टूबर की सुबह से ही करोड़ों मोबाइल उपभोक्ताओं को राष्ट्रीय आपदा प्रबंधन प्राधिकरण के इमरजेंसी मैसेज आने शुरू हो गए हैं. बताया जाता है कि यह प्रयोग के रूप में मैसेज आ रहे हैं. अब यह किसी भी तरह की इमरजेंसी में लागू किया जा सकता है. यह मैसेज आने के बाद एक लंबी रिंगटोन आपको सुनाई देगी और यह तब तक आपके मोबाइल के स्क्रीन पर दिखेगा या रहेगा, जब तक कि आप इसे देख नहीं लेते और ओके का बटन नहीं दबा देते हैं. इस तरह के मैसेज से डरने की कोई जरुरत नहीं है. यह आपके हित में ही है. ",
          },
        ],
        id: 25,
        date: "Oct 25, 2023",
      },
      {
        category: 'देश',
        source: newweather,
        type: 'image',
        heading:
          "झारखंड में बढ़ने लगी ठंड, और गिरेगा पारा, जाने मौसम का हाल ",
        content: "",
        sections: [
          {
            
            content:
              "रांची : रांची समेत राज्य में ठंड ने दस्तक दे दी है. सुबह-शाम ठंडी हवाएं चल रही हैं. जिसको देखते हुए लोगों ने अपने गर्म कपड़े निकालने  शुरू कर दिया हैं. रांची मौसम केंद्र के अनुसार, आने वाले तीन दिनों में न्यूनतम तापमान में और गिरावट देखने को मिलेगी.  मौसम वैज्ञानिक अभिषेक आनंद ने बताया कि बंगाल की खाड़ी में एक निम्न दबाव बना हुआ है, जिसका असर झारखंड में देखा जा रहा है. इसी कारण ठंडी हवाओं का रुख झारखंड की तरफ है और सुबह-शाम लोगों को अधिक ठंड का एहसास हो रहा है. निन्म दबाव के असर के तौर पर कुछ जिलों में आने वाले तीन दिनों तक हल्की बारिश भी हो सकती है. अभिषेक आनंद ने बताया कि रांची समेत  देवघर, सिमडेगा, पूर्वी व पश्चिम सिंहभूम, सरायकेला-खरसावां, गोड्डा, पाकुड़, साहिबगंज, बोकारो व धनबाद जिले में 31 अक्टूबर तक हल्की बारिश होने कि संभावना देखी जा सकती है. बाकी अन्य जिलों में आसमान पूरी तरह साफ रहेगा और धूप खिली रहेगी. ",
          },
          {
            title :"बीते 24 घंटे का रिकॉर्ड " ,
            content:
              " मौसम विभाग के रिपोर्ट के अनुसार, पिछले 24 घंटे में रांची का न्यूनतम तापमान सबसे कम 17 डिग्री रहा. रामगढ़ का 17.1 डिग्री, गुमला का 18 डिग्री, पलामू का 18 डिग्री, लातेहार का 18 डिग्री, चतरा का 18 डिग्री, गिरिडीह का 19 डिग्री, धनबाद का 20 डिग्री, हजारीबाग का 19 डिग्री, खूंटी का 18 डिग्री, पूर्वी और पश्चिम सिंहभूम का 21 डिग्री व सिमडेगा का 20 डिग्री न्यूनतम तापमान दर्ज की गई. वही, आने वाले तीन दिनों में न्यूनतम तापमान में दो से तीन डिग्री तक गिरावट दर्ज होने कि संभावना है. जिससे रात में ठंड का एहसास अधिक होगा. ",
          },
        ],
        id: 44,
        date: "Oct 25, 2023",
      },
         ],
  },


  // Manoranjan
  {
    categoryId: "Manoranjan",
    category: "मनोरंजन",
    news: [
      {
        category: 'मनोरंजन',
        source: nationalawrd,
        type: 'image',
        heading:
          " भारत चुनाव आयोग ने एक्टर राजकुमार राव को बनाया नेशनल आइकन  ",
        sections: [
          {

            content:
              "नई दिल्ली : भारत चुनाव आयोग ने बॉलीवुड एक्टर राजकुमार राव को नेशनल आइकन नियुक्त किया है. मुख्य चुनाव आयुक्त राजीव कुमार ने दिल्ली में आयोजित एक कार्यक्रम में राजकुमार को अपना राष्ट्रीय आइकन नियुक्त किया. राजकुमार राव ने चुनाव आयोग के साथ एक समझौता ज्ञापन पर भी हस्ताक्षर किया. इस समझौता ज्ञापन में राजकुमार राव मतदाता शिक्षा और मतदान को बढ़ावा देने के लिए चुनाव आयोग के साथ मिलकर काम करेंगे.  ",
          },
          {
            title:"राष्ट्रीय आइकन नियुक्त होना एक सम्मान की बात : एक्टर राजकुमार राव" ,
            content:
              "एक्टर राजकुमार राव ने कहा कि उन्हें चुनाव आयोग का राष्ट्रीय आइकन नियुक्त किया जाना एक सम्मान की बात है. कहा कि वह चुनाव आयोग के साथ मिलकर देश में मतदाता जागरूकता बढ़ाने के लिए काम करेंगे. जानकारी के अनुसार, राजकुमार राव ने मनोज वाजपेयी को देखकर फिल्मों में आने का सोचा था. 2008 में फिल्म एंड टेलीविजन इंस्टीट्यूट ऑफ इंडिया एफटीटीई  से दो साल का एक्टिंग कोर्स किया था. इसके बाद राव ने कई ऐड के लिए काम किया. उन्होंने अपने करियर की शुरुआत 2010 में की थी. भारत चुनाव आयोग ने एक्टर राजकुमार राव को बड़ी जिम्मेदारी सौंपी हैं. ",
          },
          {
            title:"पांच राज्यों में चुनाव की तारीख घोषित" ,
            content:
              "बता दें कि तेलंगाना, राजस्थान, मध्य प्रदेश, छत्तीसगढ़ और मिजोरम में नवंबर में विधानसभा चुनाव होने वाले हैं. जिसके नतीजे तीन दिसंबर को जारी किए जाएंगे. पांच राज्यों में चुनाव होने वाले हैं. इसको लेकर मतदान की तारीख भी जारी कर दी गई. मध्य प्रदेश में विधानसभा चुनाव के लिए वोटिंग 17 नवंबर को होगी. राजस्थान में विधानसभा चुनाव के लिए मतदान 25 नवंबर को होगी. तेलंगाना में विधानसभा चुनाव 30 नवंबर, मिजोरम में विधानसभा चुनाव सात नवंबर और छत्तीसगढ़ में विधानसभा चुनाव सात नवंबर और 17 नवंबर को दो चरणों में होगा. ",
          },

        ],
        id: 58,
        date: "Oct 26, 2023",
      },
      {
        category: 'मनोरंजन',
        source: rammovie,
        type: 'image',
        heading:
          " भगवान राम के किरदार में नजर आएंगे खेसारी लाल यादव, फिल्म का पोस्टर जारी ",
        sections: [
          {

            content:
              "पटना : भोजपुरी सिनेमा इंडस्ट्री में जल्द ही रामायण कि तर्ज फिल्म बन रही है. इस फिल्म का नाम राजाराम है. खेसारी लाल यादव इस फिल्म में भगवान राम का किरदार निभाते नजर आएगें. भोजपुरी फिल्म राजाराम की एक झलक दशहरा के अवसर पर अयोध्या में देखने को मिली. खेसारी लाल यादव धनुष-बाण लिए नजर आए. खेसारी लाल यादव के साथ भोजपुरी फिल्म में डेब्यू करने वाले राहुल शर्मा लक्ष्मण की भूमिका नजर दिखाई दे रहे हैं. माता सीता के रोल में सोनिका गौड़ा दिखाई देंगी. भोजपुरी फिल्म राजाराम को डायरेक्ट पराग पाटिल कर रहे हैं. इसके साथ ही फिल्म का पोस्टर भी जारी कर दिया गया है.",
          },

        ],
        id: 40,
        date: "Oct 26, 2023",
      },
      {
        category: 'मनोरंजन',
        source: leo,
        type: 'image',
        heading:
          "विजय थलापति की फिल्म 'लियो' वर्ल्डवाइड 400 करोड़ के पार पहुंची",
        sections: [
          {

            content:
              "मुंबई : विजय थलापति की फिल्म 'लियो' 19 अक्टूबर को सिनेमाघरों में रिलीज हुई. केवल पांच दिनों में ही यह फिल्म 200 करोड़ का आंकड़ा पार कर लिया.  फिल्म लियो सिनेमाघरों में धूम मचा रही है. इस फिल्म से भारत में 30 करोड़ से अधिक की कमाई हुई है. मीडिया रिपोर्ट्स के अनुसार, यह फिल्म सातवें दिन 15.1 करोड़ की कमाई कर सकती है. इस एक्शन थ्रिलर फिल्म को न केवल भारत में बल्कि वल्डवाइड भी जबरदस्त सफलता मिली है. जहां 400 करोड़ की शानदार कमाई हुई है. विजय थलापति और निर्देशक लोकेश कनगराज की ‘लियो’ अब भी दुनियाभर के सिनेमाघरों में कमाई का सिलसिला जारी रखे हुए है. यह फिल्म 19 अक्टूबर को कई भाषाओं में सिनेमाघरों में रिलीज हुई. यह याल 2023 की मोस्ट अवेटेड फिल्मों में से एक थी.",
          },

        ],
        id: 46,
        date: "Oct 25, 2023",
      },
         ]
  },

  // Vyapaar
  {
    categoryId: "Vyapaar",
    category: "व्यापार",
    news: [
      {
        category: 'व्यापार',
        source: newbusiness,
        type: 'image',
        heading:
          "गुरुवार को लाल कैंडल में बंद हुआ शेयर मार्केट, सेंसेक्स 901 अंक गिरा    ",
        sections: [
          {

            content:
              " Business : शेयर बाजार में गुरुवार 26 अक्टूबर, 2023 को लगातार छठे दिन लाल कैंडल में बंद हुआ. कमजोर ग्लोबल संकेतों के चलते शेयर बाजार पर दबाव बना. बीएसई सेंसेक्स 900 अंक टूटकर 63,148 पर बंद हुआ है. इसी तरह निफ्टी भी 264 अंकों की गिरावट के साथ 18,857 पर आ गया. बाजार में सबसे ज्यादा बिकवाली बैंकिंग, फाइनेंशियल, ऑटो मेटल सेक्टर रहे हैं. कल बीएसई सेंसेक्स 522 अंक नीचे 64,049 पर बंद हुआ था.",
          },
          {
            title:
              "   आज शेयर बाजार बंद    ",
            content:
              " सेंसेक्स 901 अंक गिरकर 63,148 पर बंद  निफ्टी 265 अंक गिरकर 18,857 पर बंद निफ्टी बैंक 552 अंक गिरकर 42,280 पर बंद   रुपया 5 पैसे कमजोर होकर 83.23/$ पर बंद",
          },
        

        ],
        id: 61,
        date: "Oct 26, 2023",
      },
      {
        category: 'व्यापार',
        source: rbi,
        type: 'image',
        heading:
          "दशहरा को लेकर बैंक में रहेगी छुट्टी, जाने किस शहर में किस दिन रहेगा बैंक बंद ",
        sections: [
          {

            content:
              "नई दिल्ली : इस हफ्ते सोमवार और मंगलवार को दशहरा की छुट्टियां हैं. दशहरा की वजह से आने वाले दो दिन बैंक बंद रहेंगे.  कई शहरों में विजयादशमी का पर्व सोमवार को मानाया जाएगा. तो वहीं कई शहरों में मंगलवार को दशहरा की धूम रहेगी. रिजर्व बैंक के अनुसार किस शहर में किस दिन बैंक कर्मियों की छुट्टी विजयादशमी की वजह से है आइए जानते है.",
          },
          {
            title:
              "जानिए 23 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "रांची, अगरतला, बेंगलुरू, भुवनेश्वर, चेन्नई, गुवाहाटी, हैदराबाद (आंध्र प्रदेश), हैदराबाद (तेलंगाना), कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, पटना,  शिलॉन्ग,  तिरुअनंतपुरम् ",
          },
          {
            title:
              "24 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "अगरतला, अहमदाबाद, बेलापुर, बेंगलुरू, भोपाल, भुवनेश्वर, चंडीगढ़, चेन्नई, देहरादून, गंगटोक, गुवाहाटी, जयपुर, जम्मू, कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, मुंबई, नागपुर, न्यू दिल्ली, पाणजी, पटना, रायपुर, रांची, शिलॉन्ग, शिमला, श्रीनगर, तिरुअनंतपुरम्",
          },

        ],
        id: 41,
        date: "Oct 22, 2023",
      },
      {
        category: 'व्यापार',
        source: petrolbusiness,
        type: 'image',
        heading:
          "पेट्रोल की कीमतों में नहीं हो रही गिरावट, कई राज्यों में 100 रुपटे प्रति लीटर से ज्यादा  ",
        sections: [
          {

            content:
              "नई दिल्ली : देश की राजधानी में पेट्रोल की औसत कीमत 96.72 रुपये प्रति लीटर है. पिछले 10 दिनों में दिल्ली में पेट्रोल की कीमत 96.72 रुपये प्रति लीटर स्थिर बनी हुई हैं. 25 अक्टूबर, 2023 तक पेट्रोल की औसत कीमत में कई बदलाव नहीं देखा गया है. वहीं, राज्यों की बात करें तो आंध्र प्रदेश में पेट्रोल का भाव सबसे ज्यादा है. फिलहाल वहां 111.62 रुपये  प्रति लीटर पेट्रोल की कीमत है. तेलंगाना में पेट्रोल 110.27 रुपये लीटर मिल रहा है. वहीं, तीसरे नंबर पर सबसे महंगा पेट्रोल मध्य प्रदेश में है. वहां इसकी कीमत 109.74 रुपये बताई जा रही है. जबकि राज्सथान में भी 109.52 लीटर पेट्रोल मिल रहा है. ",
          },
          
          {
             
            content:
              "देश की राजधानियों की बात करें तो हैदराबाद में पेट्रोल का भाव सबसे अधिक है. अक्टूबर महीने में 109.66 रुपये प्रति लीटर पेट्रोल मिल रहा है. वहीं, पोर्ट ब्लेयर में पेट्रोल की कीमत सबसे कम 84.10 रुपये प्रति लीटर है. इधर, कुछ सालों से देखा जा रहा है कि पेट्रोल की कीमत में लगातार इजाफा हो रहा है. ऐसे में आम दिनचर्या में लोगों को जीवन यापन करना बेहद मुश्किल होता जा रहा है. मेट्रो सिटी में यानी चेन्नई, कोलकाता, मुंबई में भी पेट्रोल 100 रुपये प्रति लीटर के पार मिल रहा है. सिर्फ दिल्ली में 96.72 रुपये प्रति लीटर है.",
          },

        ],
        id: 53,
        date: "Oct 22, 2023",
      },
    ]
  },


  // Technology
  {
    categoryId: "Technology",
    category: "टेक्नोलॉजी",
    news: [
      {
        category: "टेक्नोलॉजी",
        source: newtechnology,
        type: 'image',
        heading:
          "भारत की पहली  चैटजीपीटी स्मार्टवाच लॉन्च ",
        sections: [
          {

            content:
              " Technology : इन दिनों स्मार्टवाच का क्रेज काफी बढ़ गया है. इसके अलावा चैटजीपीटी की भी काफी चर्चा मार्केट में है. अब इंडियन मार्केट में ऐसी स्मार्टवॉच आ गई है, जिसमें चैटजीपीटी इनबिल्ड है. इस वॉच को क्रोसबिट नाम की कंपनी ने लॉन्च किया है. इस वॉच का नाम क्रोसबिट न्यूकस है. इस वॉच की चर्चा ज्यादा इसलिए है क्योंकि यह चैटजीपीटी के साथ आती है.  क्रोसबिट न्यूकस एक शक्तिशाली स्मार्टवॉच है जो हार्ट रेट, स्लीप ट्रैक और ब्लड प्रेशर मॉनिटरिंग सहित व्यापक स्वास्थ्य निगरानी प्रदान करती है. यह सात दिन की बैटरी लाइफ के साथ भी आता है, जो फीचर्स के हिसाब से काफी अच्छी है. स्मार्टवॉच में ब्लूटूथ कॉलिंग सपोर्ट भी है.",
          },
          
        ],
        id: 62,
        date: "Oct 26, 2023",
      },
      {
        category: "टेक्नोलॉजी",
        source: Isro,
        type: 'image',
        heading:
          "इसरो ने भरी गगनयान मिशन की पहली उड़ान ",
        sections: [
          {

            content:
              "दिल्ली : भारतीय अंतरिक्ष अनुसंधान संगठन यानी इसरो ने गगनयान मिशन के तहत पहले मानव रहित उड़ान सफलतापूर्वक लॉन्च कर दिया है. इसरो प्रमुख एस सोमनाथ ने इस सफल लॉन्चिंग की जानकारी देते हुए कहा कि मुझे टीवी-डी1 मिशन की सफल उपलब्धि की घोषणा करते हुए बहुत खुशी हो रही है.",
          },
          {
            title:
              "जानें क्या है गगनयान मिशन   ",
            content:
              "गगनयान मिशन के तहत इसरो तिन दिनों के लिए तिन अंतरिक्ष यात्रियों को अंतरिक्ष में भेजेगा. मिशन का उद्देश्य अंतरिक्ष यात्रियों को पृथ्वी की 400 किमी की कक्षा में भेजकर वापस भारतीय समुद्री जल में सुरक्षित उतारकर मानव अंतरिक्ष उड़ान की क्षमता का प्रदर्शन करना है. बता दें कि अगर भारत इसमें कामयाब रहता है तो अमेरिका, रूस और चीन के बाद ऐसा करने वाला यह चौथा देश बन जाएगा. भारतीय वायु सेना के पायलटों को एस्ट्रोनॉट बनाकर HLVM3 रॉकेट से अंतरिक्ष में भेजा जाएगा. गगनयान फर्स्ट फ्लाइट मिशन पूरी तरह से मानव रहित होगा. उसके बाद दूसरे मिशन में महिला रोबोट व्योममित्रा को भेजा जाएगा. तीसरे मिशन में इंसानों को भेजा जाएगा. यह तीसरा मिशन 2023 के अंत या फिर 2024 में भेजा जाएगा.",
          },
        ],
        id: 38,
        date: "Oct 22, 2023",
      },
        ]
  },

  // Rashifal
  {
    categoryId: "Rashifal",
    category: "राशिफल",
    news: [
        {
        category: "राशिफल",
        source: raashifal,
        type: 'image',
        heading:
          "नंवबर महीने में 12 राशियों का कैसा रहेगा प्रभाव, जानें अपना राशिफल    ",
        sections: [
          {

            content:
              "नई दिल्ली : नंवबर महीने की शुरुआत  होने में महज कुछ ही दिन बच गए है. यह अंग्रेजी कैलेंडर का 11वां महीना होता है. नवंबर माह कुछ लोगों के लिए बहुत ही शुभ, लाभ देने वाला और अच्छे से बीतेगा. इस महीने कई राशियों के लोगों का भाग्योदय होने की प्रबल संभावना भी है. आइये जानते सभी 12 रिशियों के बारे में विस्तार से कि नंवबर महीने में क्या कुछ सकारात्मक परिणाम बनेंगे.",
          },
          {
            title:
              "  मेष  ",
            content:
              "मेष राशि के जातकों के लिए साल का 11वां महीना मिला-जुला रहने वाला है. महीने की शुरुआत में आपको जीवन में अचानक से आने वाली कुछ चुनौतियों का सामना करना पड़ सकता है. इस दौरान आपको अपने क्रोध और वाणी पर नियंत्रण करने की बहुत ज्यादा जरूरत रहेगी. यदि आप ऐसा करने में कामयाब रहते हैं तो मनचाहा लाभ हासिल करेंगे. अनियमित दिनचर्या और गलत खान-पान के चलते आपको सेहत संबंधी दिक्कतों का भी सामना करना पड़ सकता है. परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों का मन पढ़ाई से भटक सकता है. ",
          },
          {
            title:
              "  वृष   ",
            content:
              "नवंबर माह नौकरीपेशा लोगों के सिर पर कामकाज का अतिरिक्त बोझ आ सकता है. इस दौरान आपको करियर-कारोबार या फिर निजी कारणों के लिए लंबी या छोटी दूरी की यात्रा करना पड़ सकता है. माह के दूसरे सप्ताह में विदेश से जुड़े कारोबार करने वालों या फिर वहां पर करियर की तलाश कर रहे लोगों के लिए लकी साबित हो सकता है. इस दौरान ऐसे लोगों को अच्छी खबर सुनने को मिलेगी. महीने के मध्य में व्यापार से जुड़े लोगों को धन का लेन-देन करते समय सावधानी रखने की जरूरत रहेगी. ",
          },
          {
            title:
              "  मिथुन   ",
            content:
              "मिथुन राशि के जातकों को नवंबर माह में किसी भी कार्य में लापरवाही या फिर उसे कल पर टालने से बचना चाहिए, अन्यथा आपके बने-बनाए काम बिगड़ सकते हैं. माह की शुरुआत में आपको धन सोच-समझकर कर खर्च करने की जरूरत रहेगी, अन्यथा आपका बजट गड़बड़ा सकता है. अंतिम सप्ताह में घर-गृहस्थी के काम के लिए ज्यादा भाग-दौड़ करनी पड़ सकती. व्यापार से जुड़े लोगों को बाजार में फंसे धन निकालने में कुछेक मुश्किलें आ सकती हैं.  प्रेम संबंध सामान्य रहेंगे. जीवन से जुड़ी तमाम परेशानियों से उबरने में आपका लव पार्टनर मददगार साबित होगा. दांपत्य जीवन सुखमय बना रहेगा.",
          },
          {
            title:
              "  कर्क   ",
            content:
              "कर्क राशि के जातकों के लिए नवंबर का महीना गुडलक लिए हुए है. माह की शुरुआत में नौकरीपेशा लोगों की आय के अतिरक्त आय के स्रोत बनेंगे. व्यवसाय में मनचाहा लाभ प्राप्त करेंगे, लेकिन आय के मुकाबले खर्च की अधिकता बनी रहेगी. महीने के दूसरे सप्ताह में करियर-कारोबार में लंबी दूरी की यात्रा संभव है. यात्रा सुखद एवं मनचाही सफलता देने वाली रहेगी. यात्रा के दौरान प्रभावी लोगों के संबंध बनेंगे जो भविष्य में बड़े लाभ का कारण बनेंगे. यह सत्ता-सरकार से जुड़े लोगों को बड़ी सफलता दिलाने वाला साबित होगा. राजनीति से जुड़े लोगों को मनचाहा पद या जिम्मेदारी मिल सकती है. अविवाहित लोगों का विवाह तय हो सकता है. वैवाहिक जीवन सुखमय बना रहेगा.",
          },
          {
            title:
              "  सिंह   ",
            content:
              "सिंह राशि के जातकों के लिए यह माह बीते माह के मुकाबले अधिक शुभ और सफलता को लिए हुए है. माह की शुरुआत में करियर-कारोबार के सिलसिले में की गई यात्राएं सुखद एवं मनचाही सफलता दिलाने वाली साबित होंगी. सोचे हुए कार्य समय पर पूरे होने पर आपके भीतर गजब का उत्साह बना रहेगा. खास बात यह कि इस माह आपको घर और बाहर दोनों जगह लोगों का भरपूर सहयोग मिलेगा. यदि आप किसी के सामने अपने प्रेम का इजहार करने की सोच रहे हैं, तो ऐसा करने पर आपकी बात बन जाएगी. वहीं, जो लोग पहले से प्रेम संबंध में बने हुए हैं, उनके बीच आपसी विश्वास और सामंजस्य बढ़ेगा.",
          },
          {
            title:
              "  कन्या   ",
            content:
              "कन्या राशिवालों का नवंबर माह मिला-जुला रहने वाला है. निजी जीवन में कुछ घरेलू समस्याएं आपकी चिंता का बड़ा कारण बनेगी. इस दौरान परिवार के किसी वरिष्ठ सदस्य की सेहत को लेकर मन थोड़ा चिंतित रहेगा. अचानक से किसी बड़े खर्च के आ जाने के कारण आपको आर्थिक चिंताएं घेर सकती हैं. परिवार के किसी सदस्य की बड़ी उपलब्धि से घर में खुशियों का माहौल बना रहेगा. इस दौरान घर-परिवार के साथ सुखद समय बिताने के अवसर प्राप्त होंगे. व्यापार में मनचाहा लाभ होगा और उसके विस्तार की योजनाएं फलीभूत होंगी. ",
          },
          {
            title:
              "  तुला   ",
            content:
              "तुला राशि के जातकों के लिए नवंबर महीने की शुरुआत में अपने समय और धन दोनों को सोच-समझकर खर्च करने की जरूरत रहेगी. इस दौरान अचानक से कुछ बड़े खर्च आने से आपका बजट गड़बड़ा सकता है. नौकरीपेशा लोगों को अपना काम किसी दूसरे के भरोसे छोड़ने से बचना चाहिए, अन्यथा उसमें होने वाली गलतियों अथवा समय पर काम पूरा न होने से बॉस के गुस्से का शिकार होना पड़ सकता है. इस माह आपकी लव लाइफ में कोई अड़चन डालने की कोशिश कर सकता है. ऐसे में प्रेम-प्रसंग में सोच-समझकर कदम आगे बढ़ाएं और अपने लव पार्टनर की भावनाओं की अनदेखी करने से बचें.",
          },
          {
            title:
              "  वृश्चिक   ",
            content:
              "वृश्चिक राशि के लोगों को इस माह अपनी सेहत और संबंधों पर खूब ध्यान देने की जरूरत रहेगी. माह की शुरुआत में ही मौसमी या फिर किसी पुरानी बीमारी के कारण आपको शारीरिक एवं मानसिक कष्ट सहने पड़ सकते हैं. सेहत संबंधी दिक्कतों की अनदेखी न करें, अन्यथा आपको अस्पताल के चक्कर तक लगाने पड़ सकते हैं. इस दौरान अपनी दिनचर्या और खान-पान का विशेष ध्यान रखें. व्यवसाय से जुड़े लोगों को इस दौरान कारोबार बड़े उतार-चढ़ाव का सामना करना पड़ सकता है. जेब से ज्यादा धनराशि खर्च करने पर आपका बजट गड़बड़ा सकता है.",
          },
          {
            title:
              "  धनु",
            content:
              "धनु राशि के जातकों के लिए नवंबर का महीना आपदा और अवसर दोनों को साथ लिए हुए है, लेकिन यदि आप चाहें तो अपनी सूझबूझ से हर आपदा को अपने लिए बेहतर अवसर में बदल सकते हैं. माह की शुरुआत में आपको करियर-कारोबार से जुड़े अच्छे अवसर प्राप्त होंगे. यदि आप रोजगार की तलाश में हैं तो आपकी खोज पूरी होगी. वहीं, पहले से नौकरी कर रहे लोगों का प्रमोशन या फिर कार्यस्थल पर महत्वपूर्ण जिम्मेदारी मिल सकती है. माह के मध्य में आपको ऋण, रोग और शत्रु तीनों से ही बचना होगा. इस दौरान कार्यस्थल पर आपके गुप्त शत्रु आपके काम को बिगाड़ने की कोशिश कर सकते हैं. दांपत्य जीवन में लाइफ पार्टनर के साथ प्रेम और सामंजस्य बना रहेगा.",
          },
          {
            title:
              "  मकर",
            content:
              "मकर राशि के जातकों के लिए नवंबर का महीना कभी खुशी तो कभी गम लिए रहने वाला है. यदि आप विदेश में जाकर करिअर बनाने या फिर विदेश से संबंधित कारोबार करने की सोच रहे थे तो इसमें आ रही सभी बाधाएं दूर होंगी. कामकाजी महिलाओं के लिए यह समय बेहद शुभ रहने वाला है. नौकरीपेशा लोगों की आय के नए स्रोत बनेंगे. माह के उत्तरार्ध में एक बार फिर आप पर किस्मत मेहरबान होती नजर आएगी और किसी प्रभावी व्यक्ति की मदद से सत्ता-सरकार से  संबंधित अटके काम को पूरा करने में आप कामयाब होंगे. माह के मध्य में लव पार्टनर की तरफ से कोई सरप्राइज गिफ्ट भी मिल सकता है. शादीशुदा लोगों की जिंदगी में प्रेम और सामंजस्य बना रहेगा.",
          },
          {
            title:
              "  कुंभ",
            content:
              " कुंभ राशि के जातकों को नवंबर महीने की शुरुआत में करियर, कारोबार और पढ़ाई-लिखाई में कुछ बाधाओं को सामना करना पड़ सकता है. इस दौरान परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों का मन पढ़ाई-लिखाई से उचट सकता है, तो वहीं नौकरीपेशा लोगों को जाने-अनजाने हुई किसी भूल या लापरवाही के लिए सीनियर के गुस्से का शिकार होना पड़ सकता है. इस दौरान भूलकर भी न तो अपना काम कल पर टालें और न ही किसी दूसरे के भरोसे छोड़ने की गलती करें. माह के दूसरे सप्ताह में संतान से जुड़ी कोई समस्या आपकी चिंता का बड़ा कारण बन सकती है. प्रेम संबंध की दृष्टि से नवंबर का महीना आपके लिए शुभ रहने वाला है.",
          },
          {
            title:
              "  मीन",
            content:
              " मीन राशिवालों को अपने टारगेट को समय से पूरा करने के लिए भरपूर परिश्रम और प्रयास करने होंगे. महिलाओं को घर और कार्यक्षेत्र के बीच तालमेल बैठाने में कुछ मुश्किलें आ सकती हैं. भूमि-भवन से जुड़े विवाद में आपको कोर्ट-कचहरी के चक्कर लगाने पड़ सकते हैं. परीक्षा-प्रतियोगिता की तैयारी में जुटे छात्रों को अच्छी खबर सुनने को मिल सकती है. यह समय पत्रकारिता, शोध आदि कार्य में जुटे लोगों के लिए भी शुभ साबित होगा. प्रेम संबंध की दृष्टि से नवंबर के महीने में आपको सोच-समझकर कदम आगे बढ़ाने की जरूरत रहेगी. जीवनसाथी के साथ किसी बात को लेकर मतभेद हो सकता है.",
          },
        ],
        id: 39,
        date: "Oct 26, 2023",
        },
         ]
  },

  // Dharmik
  {
    categoryId: "Dharmik",
    category: "धार्मिक",
    news: [
      {
        category: "धार्मिक",
        source: dipawali,
        type: 'image',
        heading:
          "दीपावली  का त्योहार 11 या 12 नवंबर, जाने सही तिथि और पूजा का मुहूर्त ",
        sections: [
          {

            content:
              "धर्म : हिंदू धर्म में दीपावली का विशेष महत्व है. इस दिन हर घर में के दीप जलाएं जाते हैं और माता लक्ष्मी के साथ  भगवान गणेश की पूजा की जाती है. दीपावली की तैयारी महीनों पहले शुरू हो जाती है, जिसमें लोग अपने घर की साफ-सफाई करते हैं. पूर्वजो का कहना है कि  दीपावली के दिन माता लक्ष्मी पृथ्वी पर भ्रमण करने के लिए आती हैं. ऐसे में मां लक्ष्मी को आकर्षित करने के लिए लोग अपने घर को सजाने और पूजा-पाठ में किसी तरह की कमी नहीं रहने देते हैं. ",
          },
          {
            title:"   जनिए इस साल दीपावली की तारीख" ,
            content:
              "दीपावली की तारीख को लेकर हर कोई सोच में है, तो आपको बता दें कि दीपावली का पर्व 11 नवंबर नहीं बल्कि 12 नवबंर, 2023 को  मनाया जाएगा. हर साल कार्तिक मास की अमावस्या तिथि को ही दीपावली मनाई जाती है. अमावस्या कि तिथि 12 नवंबर को दोपहर 2 बजकर 44 मिनट से शुरू होगी और इसका समापन 13 नवंबर 2023 को 2 बजकर 56 मिनट पर होगा. ऐसे में दीपावली पर्व की सही तिथि 12 नवंबर 2023 है. ",
          },
        
        ],
        id: 70,
        date: "Oct 25, 2023",
      },
      {
        category: "धार्मिक",
        source: chadragrahn,
        type: 'image',
        heading:
          "जानिए कब लग रहा साल का आखिरी चंद्र ग्रहण, रहेगा प्रभावित ",
        sections: [
          {

            content:
              "नई दिल्ली : साल 2023 का आखिरी चंद्र ग्रहण 28 और 29 अक्टूबर यानी शरद पूर्णिमा की रात लगेगा. बताया जा रहा है कि 28 अक्टूबर की रात लगने वाला ये चंद्र ग्रहण भारत में भी दिखाई देगा. भारतीय समयानुसार, 28 अक्टूबर की रात चंद्र ग्रहण भारत में रात 11.30 बजे से आरंभ हो जाएगा और रात्रि 02:24 मिनट पर खत्म होगा. ",
          },
          {
            
            content:
              "सौरमंडल में लगने वाली ग्रहण भले ही खगोलीय हो, लेकिन ज्योतिष शास्त्र के मुताबिक इसके लाभ और हानि का दूरगामी परिणाम होता है. बता दें कि इस वर्ष कुल दो चंद्र ग्रहण हैं. जिसमें पहला चंद्र ग्रहण पांच मई को लग चुका है. जब कि इस वर्ष का अंतिम चंद्र ग्रहण 28-29 अक्टूबर को शरद पूर्णिमा की रात लगनेवाला है. महत्वपूर्ण बात यह है कि यह चंद्र ग्रहण भारत में भी दिखाई देने वाला है. ",
          },
          {
            
            content:
              "इससे पहले 14 अक्टूबर को साल का आखिरी सूर्य ग्रहण भी लगा था. ज्योतिष शास्त्र के अनुसार 14 अक्टूबर से लेकर 4 नवंबर तक पूरे 20 दिनों तक खगोलीय घटनाक्रम के लिहाज से विशेष बताया गया है. जिसका प्रभाव धरती पर प्राकृतिक आपदा, भूकंप, महामारी, सुनामी और बड़े देशों में युद्ध की स्थिति सहित पूरे विश्वभर में राजनीतिक उथल-पुथल के लिए महत्वपूर्ण माने जा रहे हैं. ",
          },
        ],
        id: 45,
        date: "Oct 25, 2023",
      },
      {
        category: "धार्मिक",
        source: vidai,
        type: 'image',
        heading:
          "Durga Puja 2023: सिंदूर खेला के साथ मां को दी गई विदाई, पीएम-सीएम ने विजयादशमी पर दी बधाई ",
        sections: [
          {

            content:
              "रांची : सिंदूर खेला के साथ मां दुर्गा को नम आंखों से विदाई दी. महिलाएं मां को सिंदूर लगाने के बाद एक-दूसरे को सिंदूर लगायी. इस दौरान मां दुर्गा से सुख-शांति और समृद्धि की कामना की.",
          },
          {
            
            content:
              "इधर, विजयादशमी के मौके पर प्रधानमंत्री नरेंद्र मोदी और झारखंड के मुख्यमंत्री हेमंत सोरेन ने सभी को बधाई दी. पीएम ने हार्दिक शुभकामनाएं देते हुए कहा कि यह पावन पर्व नकारात्मक शक्तियों के अंत के साथ ही जीवन में अच्छाई को अपनाने का संदेश लेकर आता है. वहीं‌ मुख्यमंत्री हेमंत सोरेन ने असत्य पर सत्य की विजय पर राज्यवासियों को हार्दिक शुभकामनाएं दी. साथ ही उन्होंने कहा कि विजयादशमी का यह पर्व आप सभी के जीवन में खुशियां लाए.",
          },
        ],
        id: 42,
        date: "Oct 24, 2023",
      },
         ]
  },


  // Khel
 // {
  //  category: "खेल",
   // source: sports,
//    type: 'image',
   // heading:
 //     "भारत में पहली बार एशियन महिला हॉकी चैंपियनशिप,जानें कहां होगा आगाज ",

 //   id: 39,
   // date: "Oct 22, 2023",
  //},
  {
    categoryId: "Khel",
    category: "खेल",
    news: [
      {
        category: "खेल",
        source: hemant,
        type: 'image',
        heading:
          "रांची में आज से महिला हॉकी का महामुकाबला शुरू ",
        sections: [
          {
         content:
              "रांची :  भारत में पहली बार वुमेंस एशियन हॉकी चैंपियनशिप ट्रॉफी होने जा रहा है. झारखंड इसकी मेजबानी कर रहा है. राजधानी रांची के मोरहाबादी स्थित मरांग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में ट्रॉफी का आगाज 27 अक्टूबर, 2023 से है. पांच नवंबर तक हॉकी का महामुकाबला जारी रहेगा. कुल छह देश की टीम इस खेल में हिस्सा ले रही है. भारत के अलावा जापान, मलेशिया, चीन, थाईलैंड और कोरिया की टीम खेल में भाग ले रही हैं. स्टेडियम में राज्यपाल और सीएम के अलावा कई गणमान्य लोग मौजूद रहेंगे. सभी टीम के खिलाड़ियों का बिरसा मुंडा एयरपोर्ट पर ढोल-नगाड़े के साथ स्वागत किया गया था.   ",
          },
          {
            title:"   सुरक्षा के कड़े इंतजाम" ,
             content:
              "इस आयोजन को भव्य और आकर्षक बनाने को लेकर तैयारी पूरी हो चुकी है. बता दें कि रांची में पहली बार अंतर्राष्ट्रीय स्तर का हॉकी प्रतियोगिता का आयोजन होने जा रहा है. इस मौके पर सुरक्षा के पुख्ता इंतजाम किए गए हैं. खिलाड़ियों का हौसला बढ़ाने के लिए झारखंड सरकार और हॉकी झारखंड ने खेल प्रेमियों के लिए फ्री एंट्री रखी है. चैंपियनशिप को लेकर सभी टीमें उत्साहित हैं.  ",
          },
          {
            title:"   हॉकी फेडरेशन ऑफ इंडिया की ओर से शेड्‌यूल जारी    " ,
              content:
              " हॉकी फेडरेशन ऑफ इंडिया की तरफ से शेड्‌यूल जारी कर दिया गया है. शेड्‌यूल के हिसाब से चैंपियनशिप में कुल 20 मैच खेले जाएंगे. पहले दिन यानी 27 अक्टूबर को तीन मैच होगें. पहला मुकाबला शाम चार बजे से जापान और मलेशिया के बीच होगा. दूसरा मैच शाम 06:15 बजे में चीन और कोरिया के बीच शुरू होगा. वहीं, तीसरा मैच 08:30 बजे भारत और थाईलैंड के बीच होगा. वहीं, चार नवंबर, को सेमीफइनल मुकाबला होगा. जबकि पांच नवंबर को फाइनल मैच खेला जाएगा. भारतीय टीम हर हाल में ट्रॉफी जीतने के लिए अपना पसीना बहाएगी.  ",
          },
          {
            title:"  ट्रैफिक रूट में किये गए बदलाव   " ,
              content:
              " झारखंड वुमेंस हॉकी चैंपियनशिप को लेकर ट्रैफिक रूट में बदलाव किये गए है. अतिरिक्त जवानों की तैनाती की गई है. ट्रैफिक एसपी कुमार गौरव खुद कमान संभाले हैं. राजकीय अतिथिशाला से ऑक्सीजन पार्क वाली सड़क सामान्य रहेंगी. वहीं, मोरहाबादी स्थित डीसी आवास वाला रोड रिजर्व रखा गया है. करम टोली और एसएसपी आवास के पास डीसी आवास होते हुए हॉकी स्टेडियम की तरफ प्रवेश बंद है. इस सड़क से टीम की बसें, मीडियाकर्मी और पासधारी वाहन को ही एंट्री मिलेगी. ",
          },
          
        ],
        id: 71,
        date: "Oct 25, 2023",
      },
      {
        category: "खेल",
        source: khelcategory,
        type: 'image',
        heading:
          "रांची मे कल से वुमेंस एशियन हॉकी चैंपियंसशिप शुरू, जानें शेड्यूल",
        sections: [
          {
         content:
              "रांची :  वुमेंस एशियन हॉकी चैंपियंस का आगाज शुक्रवार से रांची के मरांग गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में शुरू होने वाला है. भारत समेत पांच टीमें जापान, चीन, कोरिया, मलेशिया और थाईलैंड इस हॉकी चैंपियंसशिप में भाग लेने के लिए रांची पहुंच गई हैं. बता दे कि 27 अक्टूबर से पांच नवंबर, 2023 तक स्टेडियम में सभी मैच खेले जाएंगे. हर दिन तीन मैच  खेले जाएंगे. एशियन हॉकी चैंपियंसशिप का पहला मैच 27 अक्टूबर को जापान और मलेशिया के बीच खेला जाएगा. भारत का पहला मुकाबला 27 अक्टूबर को रात 8.30 बजे थाइलैंड के साथ होगा. फाइनल मुकाबला 5 नवंबर को रात 8:30 बजे से होगा.  झारखंड सरकार और हॉकी झारखंड ने सभी के लिए फ़्री इंट्री कर दी है. जानकारी के अनुसार, इस बार झारखंड की चार खिलाड़ी भारतीय दल का हिस्सा भी हैं. इनमें निक्की प्रधान, सलीमा टेटे, ब्यूटी डुंगडुंग व संगीता कुमारी शामिल हैं.  ",
          },
          {
            title: "मैच शेड्यूल ",
         content:
              "27 अक्टूबर जापान बनाम मलेशिया – शाम 4 बजे  चीन बनाम कोरिया – शाम 6:15 बजे भारत बनाम थाईलैंड – रात 8:30 बजे   ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "28 अक्टूबर जापान बनाम कोरिया – शाम 4 बजे   थाईलैंड बनाम चीन – शाम 6:15 बजे  भारत बनाम मलेशिया – रात 8:30 बजे  ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "30 अक्टूबर कोरिया बनाम मलेशिया – शाम 4 बजे थाईलैंड बनाम जापान – शाम 6:15 बजे   चीन बनाम भारत – रात 8:30 बजे  ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "31 अक्टूबर कोरिया बनाम थाईलैंड – शाम 4 बजे  मलेशिया बनाम चीन – शाम 6:15 बजे   जापान बनाम भारत – रात 8:30 बजे ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "2 नवंबर  मलेशिया बनाम थाईलैंड – शाम 4 बजे चीन बनाम जापान – शाम 6:15 बजे  भारत बनाम कोरिया – रात 8:30 बजे",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "4 नवंबर   5 और 6 स्थान के लिए – शाम 3:30 बजे पहला सेमी फाइनल – शाम 6:00 बजे दूसरा सेमी फाइनल – रात 8:30 बजे ",
              },
       
          {
            title: "मैच शेड्यूल ",
         content:
              "5 नवंबर  3 और 4 स्थान के लिए – शाम 6: 00 बजे ",
              },
          {
            title: "मैच शेड्यूल ",
         content:
              "फाइनल – रात 8:30 बजे ",
              },
       
        
          
        ],
        id: 56,
        date: "Oct 26, 2023",
      },
      {
        category: "खेल",
        source: womenschamp,
        type: 'image',
        heading:
          "झारखंड महिला एशियन चैंपियंस ट्रॉफी : सफल आयोजन को लेकर उच्च स्तरीय बैठक, मिले कई दिशा-निर्देश ",
        sections: [
          {
         content:
              "रांची : मोरहाबादी स्थित मरंङ गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में 27 अक्टूबर से 05 नवंबर, 2023 तक आयोजित होने वाले झारखंड महिला एशियन चैंपियनंस ट्रॉफी की तैयारियों को लेकर आयोजन समिति की उच्च स्तरीय बैठक हुई. इस बैठक में अपर मुख्य सचिव अरुण कुमार सिंह ने तैयारियों की अंतिम रूप से समीक्षा करते हुए सफल आयोजन को लेकर विचार-विमर्श किया. इस दौरान विभिन्न बिंदुओं की विस्तार से समीक्षा करते हुए संबंधित पदाधिकारी को आवश्यक दिशा-निर्देश दिए. वहीं, खिलाड़ियों के आगमन, उनके ठहरने की व्यवस्था, सुरक्षा, पार्किंग, ट्रैफिक, वेंडिंग जोन आदि को लेकर पदाधिकारियों के साथ विचार-विमर्श करते हुए उन्होंने आवश्यक व उचित दिशा-निर्देश दिए. ",
          },
          {
             content:
              "अरुण कुमार सिंह ने बताया कि प्रतियोगिता के आयोजन को लेकर तैयारी लगभग पूरी हो चुकी है. कोई कमी ना रहे इसको लेकर समीक्षा करते हुए बचे हुए कार्य को ससमय पूरा करने का निर्देश दिया गया है. उन्होंने बताया कि मोरहाबादी मैदान में वेंडिंग जोन भी बनाया जा रहा है, जहां वेंडर्स को नगर निगम द्वारा ट्रेनिंग भी दी गई है. कहा कि स्टेडियम में प्रवेश नि:शुल्क है. उन्होंने लोगों से अपील करते हुए कहा कि आप सभी मैच देखने आएं और खिलाड़ियों का हौसला बढ़ाएं. ",
          },
          {
              content:
              "बैठक में अपर मुख्य सचिव, गृह, कला एवं आपदा प्रबंधन विभाग, अपर मुख्य सचिव, ऊर्जा विभाग, सचिव, भवन निर्माण विभाग, सचिव, पर्यटन, कला–संस्कृति, खेलकूद एवं युवा कार्य विभाग, पुलिस महानिदेशक (HoPF), रांची से डीसी व एसएसपी, नगर आयुक्त, खेलकूद एवं युवा कार्य निदेशालय के निदेशक, रांची डीडीसी, झारक्राफ्ट के प्रबंधक निदेशक, सूचना एवं जनसंपर्क निदेशालय के निदेशक, हॉकी इंडिया के महासचिव, हॉकी इंडिया के संयुक्त निदेशक, बिरसा मुंडा एयरपोर्ट (AAI) के निदेशक, संस्कृति, सांस्कृतिक कार्य निदेशालय के निदेशक, झारखंड अग्निशमन सेवा के पुलिस महानिरीक्षक, ट्रैफिक एसपी समेत अन्य संबंधित पदाधिकारी उपस्थित थे.",
          },
          
        ],
        id: 57,
        date: "Oct 26, 2023",
      },
      {
        category: "खेल",
        source: jharkhekhocky,
        type: 'image',
        heading:
          "झारखंड महिला एशियन चैंपियंस ट्रॉफी : सफल आयोजन को लेकर उच्च स्तरीय बैठक, मिले कई दिशा-निर्देश ",
        sections: [
          {
         content:
              "रांची : मोरहाबादी स्थित मरंङ गोमके जयपाल सिंह एस्ट्रोटर्फ हॉकी स्टेडियम में 27 अक्टूबर से 05 नवंबर, 2023 तक आयोजित होने वाले झारखंड महिला एशियन चैंपियनंस ट्रॉफी की तैयारियों को लेकर आयोजन समिति की उच्च स्तरीय बैठक हुई. इस बैठक में अपर मुख्य सचिव अरुण कुमार सिंह ने तैयारियों की अंतिम रूप से समीक्षा करते हुए सफल आयोजन को लेकर विचार-विमर्श किया. इस दौरान विभिन्न बिंदुओं की विस्तार से समीक्षा करते हुए संबंधित पदाधिकारी को आवश्यक दिशा-निर्देश दिए. वहीं, खिलाड़ियों के आगमन, उनके ठहरने की व्यवस्था, सुरक्षा, पार्किंग, ट्रैफिक, वेंडिंग जोन आदि को लेकर पदाधिकारियों के साथ विचार-विमर्श करते हुए उन्होंने आवश्यक व उचित दिशा-निर्देश दिए. ",
          },
          {
             content:
              "अरुण कुमार सिंह ने बताया कि प्रतियोगिता के आयोजन को लेकर तैयारी लगभग पूरी हो चुकी है. कोई कमी ना रहे इसको लेकर समीक्षा करते हुए बचे हुए कार्य को ससमय पूरा करने का निर्देश दिया गया है. उन्होंने बताया कि मोरहाबादी मैदान में वेंडिंग जोन भी बनाया जा रहा है, जहां वेंडर्स को नगर निगम द्वारा ट्रेनिंग भी दी गई है. कहा कि स्टेडियम में प्रवेश नि:शुल्क है. उन्होंने लोगों से अपील करते हुए कहा कि आप सभी मैच देखने आएं और खिलाड़ियों का हौसला बढ़ाएं. ",
          },
          {
              content:
              "बैठक में अपर मुख्य सचिव, गृह, कला एवं आपदा प्रबंधन विभाग, अपर मुख्य सचिव, ऊर्जा विभाग, सचिव, भवन निर्माण विभाग, सचिव, पर्यटन, कला–संस्कृति, खेलकूद एवं युवा कार्य विभाग, पुलिस महानिदेशक (HoPF), रांची से डीसी व एसएसपी, नगर आयुक्त, खेलकूद एवं युवा कार्य निदेशालय के निदेशक, रांची डीडीसी, झारक्राफ्ट के प्रबंधक निदेशक, सूचना एवं जनसंपर्क निदेशालय के निदेशक, हॉकी इंडिया के महासचिव, हॉकी इंडिया के संयुक्त निदेशक, बिरसा मुंडा एयरपोर्ट (AAI) के निदेशक, संस्कृति, सांस्कृतिक कार्य निदेशालय के निदेशक, झारखंड अग्निशमन सेवा के पुलिस महानिरीक्षक, ट्रैफिक एसपी समेत अन्य संबंधित पदाधिकारी उपस्थित थे.",
          },
          
        ],
        id: 49,
        date: "Oct 25, 2023",
      },
 
        ],

  },

];