/**
 * Note: Don't change categoryId and category
 * ================================================
 * Way to insert news:
 * newsJson:[
 * 
 *  // Here can be multiple objects for categories
 *  {
 *    category: Define unique category here without space.
 *    news: [
 *            {
 *              id: insert unique id here,
 *              source: Image or video url,
 *              type: "image" or "video",
 *              heading: Define heading here.
 *              date: Define date,
 *              sections: [       // here can be multiple objects for subheading - description
 *                {
 *                  title : subheading here or cand be empty,
 *                  content: Type description here,
 *                },
 *                         ]
 *           }
 *        ]
 *   }
 * ]
 */

 
import stationRoad from "@/Components/assets/stationRoad.jpeg";
import jharkhandpolice from "@/Components/assets/jharkhandpolice.jpeg";
import Orrisaweather from "@/Components/assets/Orrisaweather.jpeg";
import OrmanjhiZoo from "@/Components/assets/OrmanjhiZoo.jpeg";
import Rojgaaryozna from "@/Components/assets/Rojgaaryozna.jpeg";
import smartcityhospital from "@/Components/assets/smartcityhospital.jpeg";
import vishnupandal from "@/Components/assets/vishnupandal.jpeg";
import bannagupta from "@/Components/assets/bannagupta.jpeg";
import Policealert from "@/Components/assets/Policealert.jpeg";
import transferorder from "@/Components/assets/transferorder.jpeg";
import todayhemant from "@/Components/assets/todayhemant.jpeg";
import garbanight from "@/Components/assets/garbanight.jpeg";
import breakingnewslive from "@/Components/assets/breakingnewslive.jpeg";
import moditrain from "@/Components/assets/moditrain.jpeg";
import nidasyalya from "@/Components/assets/nidasyalya.jpeg";
import todaysbannagupta from "@/Components/assets/todaysbannagupta.jpeg";
import yamunaexpress from "@/Components/assets/yamunaexpress.jpeg";
import zaepnews from "@/Components/assets/zaepnews.jpeg";
import sansmarandiwas from "@/Components/assets/sansmarandiwas.jpeg";
import kodarmanews from "@/Components/assets/kodarmanews.jpeg";
import Bjpghosnaweer from "@/Components/assets/Bjp ghosnaweer.jpeg";
import earthquake from "@/Components/assets/earthquake.jpeg";
import Isro from "@/Components/assets/Isro.jpeg";
import sports from "@/Components/assets/sports.jpeg";
import bigboss from "@/Components/assets/bigboss.jpeg";
import rbi from "@/Components/assets/rbi.jpeg";
import dharmik from "@/Components/assets/dharmik.jpeg";
import Indianrailways from "@/Components/assets/Indianrailways.jpeg";
import ravandhan from "@/Components/assets/ravandhan.jpeg";
import vidai from "@/Components/assets/vidai.jpeg";
import shaebganj from "@/Components/assets/shaebganj.jpeg";

export const newsJson = [

  // MukhyaSamachar
  {
    categoryId: "MukhyaSamachar",
    category: "मुख्य समाचार",
    news: []
  },

  // Jharkhand
  {
    category: 'झारखंड',
    categoryId: "Jharkhand",
    news: [
      {
        source: ravandhan,
        type: 'image',
        heading:
          "धूं-धूं कर जला रावण, सीएम हेमंत सोरेन बोले- असत्य पर सत्य की विजय हमेशा होगी    ",
        date: "Oct 24, 2023",
        sections: [
          {
            
            content:
              " रांची : विजयादशमी के मौके पर मुख्यमंत्री हेमंत सोरेन पंजाबी-हिंदू बिरादरी दशहरा कमेटी द्वारा मोरहाबादी मैदान और  श्री दुर्गा पूजा एवं रावण दहन समिति,  अरगोड़ा की ओर से आयोजित रावण दहन कार्यक्रम में बतौर मुख्य अतिथि सम्मिलित हुए. इस मौके पर सीएम ने राज्यवासियों को हार्दिक बधाई और शुभकामनाएं दी. कहा कि आप सभी स्वस्थ और सकुशल रहें, दशहरे के अवसर पर यह कामना करता हूं. रावण दहन कार्यक्रम में लोगों की उमड़ी भीड़ और उनका उत्साह यह दर्शाता है कि दशहरा के प्रति हम सभी में कितनी आस्था है.  इस अवसर पर मुख्यमंत्री एवं अन्य विशिष्ट अतिथियों की उपस्थिति में पहले लंका दहन तथा कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए.  मुख्यमंत्री ने रावण का पुतला फूंककर असत्य पर सत्य और अन्याय पर न्याय की जीत का संदेश दिया.",
          },
          {
           
            content:
              "उन्होंने कहा कि मोरहाबादी मैदान में पंजाबी- हिन्दू बिरादरी दशहरा कमेटी द्वारा हर वर्ष की भांति इस वर्ष भी भव्य रावण दहन कार्यक्रम का आयोजन किया गया है. इस कार्यक्रम का साक्षी बनने इतनी बड़ी संख्या में लोगों का समूह उपस्थित है. मैं सभी को दशहरे की बधाई और शुभकामना देता हूं. कहा कि हर वर्ष रावण दहन कार्यक्रम में हमलोग यहां मिलते रहे हैं, इसी उम्मीद और आशा के साथ कि सदियों से चली आ रही असत्य पर सत्य की विजय की परंपरा आगे भी सदियों तक बनी रहे.  मुख्यमंत्री ने कहा कि आज पूरे देश में रावण दहन कार्यक्रम को लेकर उत्साह और उमंग देखा जा रहा है. मैं माता रानी से कामना करता हूं कि  दशहरा का त्योहार सभी के जीवन में सुख, शांति और खुशियां लेकर आए.",
          },
          {
             
            content:
              "इस अवसर पर  शानदार अतिशबाजी की गई. वहीं, लोक कलाकारों द्वारा सांस्कृतिक कार्यक्रम भी प्रस्तुत किए गए. मौके पर कलाकार मंडली द्वारा रामदरबार दर्शन की प्रस्तुति की गई. इस मौके पर मुख्यमंत्री ने भगवान राम, लक्ष्मण एवं सीता माता का रूप धारण किए कलाकारों का तिलक- चंदन लगाकर अभिनंदन किया.",
          },
          {
            
            content:
              "इस अवसर पर सांसद रांची  संजय सेठ, विधायक सीपी सिंह, पूर्व डिप्टी मेयर  संजीव विजयवर्गीय, पंजाबी- हिंदू बिरादरी दशहरा कमेटी  के अध्यक्ष सुधीर उग्गल, महासचिव राजेश मेहरा, प्रवक्ता-सह-मीडिया प्रभारी अरुण चावला, अध्यक्ष दशहरा कमेटी 2023 रंदीप आनंद, सचिव कुणाल अजमानी सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
          {
            
            content:
              " वहीं ,अरगोड़ा मंडा मैदान में आयोजित रावण एवं लंका दहन कार्यक्रम को संबोधित करते हुए मुख्यमंत्री हेमंत सोरेन ने कहा कि माता रानी के आशीर्वाद से पूरे राज्य में दशहरे का त्योहार पूरे उत्साह और उमंग के साथ मनाया जा रहा है. आज हम सभी हर वर्ष की भांति इस वर्ष भी अरगोड़ा स्थित मंडा मैदान में रावण दहन कार्यक्रम को लेकर एकत्रित हुए हैं. आज इस कार्यक्रम के अवसर पर बड़ी संख्या में श्रद्धालु यहां उपस्थित हुए हैं. यहां सभी का उमंग और उत्साह देखते ही बन रहा है. मैं इस अवसर पर राज्यवासियों को बहुत-बहुत शुभकामनाएं देता हूं. इस अवसर पर अन्य विशिष्ट अतिथियों की  उपस्थिति में लंका दहन और कुंभकर्ण एवं मेघनाथ के पुतले फूंके गए. मौके पर मुख्यमंत्री श्री हेमन्त सोरेन ने रावण का पुतला फूंका. इस अवसर पर राज्य मंत्री (दर्जा प्राप्त) विनोद पांडेय, सांसद रांची संजय सेठ, विधायक हटिया नवीन जयसवाल, पूर्व मेयर आशा लकड़ा, पूर्व मेयर अजय नाथ शाहदेव के अलावा दुर्गा पूजा एवं रावण दहन समिति अरगोड़ा के अध्यक्ष पंकज साहू, जय प्रसाद साहू, कंचन कुमार साहू, श संजय साहू, पंचू साहू, चंदन साहू, गुड्डू साहू, रवि साहू, प्रकाश साहू, शिव प्रसाद साहू, शशि कुमार सहित अन्य गणमान्य लोग बड़ी संख्या में उपस्थित थे.",
          },
        
      
        ],
        id: 12,

      },
      {
        category: 'झारखंड',
        source: shaebganj,
        type: 'image',
        date: "Oct 24, 2023",
        heading:
          "साहेबगंज के बरहरवा सरकारी अस्पताल में लगी आग,  रिकार्ड रूम में रखे पुराने दस्तावेज जलकर खाक",
        sections: [
          {
             
            content:
              "साहेबगंज : जिले के बरहरवा बाजार स्थित  सामुदायिक स्वास्थ्य केंद्र के रिकॉर्ड रूम में बुधवार को आग लग जाने से लाखों रुपये की सामान और पुराने व जरूरी कागजात जलकर राख हो गए. अस्पताल के ऊपर तले पर आग लगी थी और नीचे मरीजों का कमरा था, अगर आग की लपटे ज्यादा रहती है एक बड़ी घटना घट सकती थी. ",
          },
          {
             
            content:
              "बताया गया कि बरहरवा सीएचसी भवन के ऊपरी तले के एक कमरे जिसमें कर्मियों के वेतन,जन्म मृत्यु पंजीकरण सहित अन्य काम किये जाते थे, उसमें आग लग गई. शार्ट सर्किट के कारण आग लगने की संभावना जताई जा रही है. सीएचसी की तरफ से काफी ज्यादा धुंआ और आग की लपटें देखते ही तत्काल इसकी सूचना बीपीएम दिनेश कुमार व अन्य कर्मियों को दी गई  सूचना मिलते ही बीपीएम ने बरहरवा सीएचसी के एमओआईसी डॉ पीके संथालिया को सूचित किया और अन्य कर्मियों के साथ कमरे के आग बुझाने में जुट गए. करीब चार घंटे की कड़ी मशक्कत के बाद आग पर काबू पाया जा सका.",
          },
        ],
        id: 11,

      },
      {
        category: 'झारखंड',
        source: Indianrailways,
        type: 'image',
        heading:
          "Indian Railways News : रांची से चलने वाली की ट्रेनें प्रभावित, जानें कारण ",
        sections: [
          {
            title: "",
            content:
              "रांची : दक्षिण पूर्व रेलवे के आद्रा मंडल के अंतर्गत विकास कार्य के लिए रोलिंग ब्लॉक लिया जाएगा. इसको देखते हुए रांची रेल मंडल से परिचालित कई ट्रेनें प्रभावित रहेंगी .",
          },
          {
            title:
              "ये ट्रेन परिवर्तित मार्ग से चलेगी :    ",
            content:
              "ट्रेन संख्या 18601 टाटानगर – हटिया एक्सप्रेस ट्रेन यात्रा प्रारंभ दिनांक 25 अक्टूबर एवं यात्रा प्रारंभ 27 अक्टूबर, 2023 को अपने निर्धारित मार्ग चांडिल – पुरुलिया – कोटशिला – मूरी के स्थान पर परिवर्तित मार्ग चांडिल – गुंडा बिहार – मूरी होकर चलेगी। ",
          },
          {
            title:
              "ट्रेनों के प्रस्थान समय में परिवर्तन : ",
            content:
              "ट्रेन संख्या 18036 हटिया – खड़गपुर एक्सप्रेस ट्रेन यात्रा प्रारंभ  25 अक्टूबर,  26,  27,  28 एवं यात्रा प्रारंभ  29 अक्टूबर को अपने निर्धारित प्रस्थान समय के स्थान पर दो घंटे विलंब से हटिया से प्रस्थान करेगी.",
          },
          {
            title:
              "ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव : ",
            content:
              " श्री श्री ठाकुर अनुकूल चंद्र स्मरणोत्सव के 136वें वर्षगांठ के अवसर पर कई ट्रेनों का गिधनी स्टेशन पर अस्थाई ठहराव होगा. ये ट्रेनें गिधनी स्टेशन पर एक मिनट के लिए रुकेंगी.",
          },
          {
              content:
              " ट्रेन संख्या 22891 हावड़ा - रांची इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 15:15 बजे एवं प्रस्थान 15:16 बजे होगा.",
          },
          {
              content:
              " ट्रेन संख्या 22892 रांची - हावड़ा इंटरसिटी एक्सप्रेस ट्रेन (वाया – टाटानगर) का 23 अक्टूबर से  29 अक्टूबर, 2023 तक गिधनी स्टेशन पर आगमन 12:10 बजे एवं प्रस्थान 12:11 बजे होगा.",
          },
        ],
        id: 43,
        date: "Oct 23, 2023",
      },
      {
        category: 'झारखंड',
        source: Bjpghosnaweer,
        type: 'image',
        heading:
          "डॉ अजय कुमार के विवादित बयान पर बीजेपी का पलटवार,कही ये बड़ी बात ",
        sections: [
          {
            title: "",
            content:
              "रांची : बीजेपी के प्रदेश प्रवक्ता प्रतुल शाहदेव ने कांग्रेस के विवादित बयान का पलटवार किया है. कांग्रेस के राष्ट्रीय प्रवक्ता डॉ अजय कुमार ने पाकिस्तान और अफगानिस्तान के हालात को भारत से बेहतर बताया था. कांग्रेस पार्टी के इस तरह के बयान पर बीजेपी ने घोर निंदा की है. इस पर प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार के विवादास्पद बयान के बावजूद कांग्रेस ने आधिकारिक रूप से खंडन नहीं किया है. इससे साफ जाहिर होता है कि कांग्रेस भी उनके बयान से सहमत है. ",
          },
          {
            title:
              "कांग्रेस के दिग्गजों को पाकिस्तान जानें की सलाह    ",
            content:
              "प्रतुल शाहदेव ने कहा कि डॉ अजय कुमार ने जिस ग्लोबल हंगर इंडेक्स का हवाला देते हुए यह बयान दिया है, उसे भारत सरकार पहले ही खारिज कर दी है. भारत में बच्चों की कुपोषण स्थिति को बदतर बनाने वाले इस सर्वे का सैंपल साइज सिर्फ 3000 बच्चे हैं. जब कि देश की पूरी आबादी 140 करोड़ है. अगर कांग्रेस को जमीनी हकीकत देखनी है, तो राहुल गांधी, प्रियंका वाड्रा और सोनिया गांधी समेत पूरे कांग्रेस को कुछ समय के लिए पाकिस्तान और अफगानिस्तान शिफ्ट हो जाना चाहिए. ऐसी वकृत सोच वालों को कम से कम बेहतर खाना तो मिलेगा. साथ ही वहां इन लोगों को आटे-दाल का भाव भी अच्छे से पता चल जाएगा. प्रतुल शाहदेव ने कहा कि ये देशद्रोही लोग हैं. हमेशा विकृत विचारों को दिखाते हैं. ",
          },
          {
            title:
              "पाकिस्तान को भारत से बेहतर बताया   ",
            content:
              "इस पूरे प्रकरण के बारे में बता दें कि कांग्रेस नेता ग्लोबल हंगर इंडेक्स में अफगानिस्तान को भारत से बेहतर स्थिति में बताया है. जब रिपोर्ट की पड़ताल की गई तो उनकी बात गलत निकली. जब कि इंडेक्स में अफगानिस्तान को 114वां स्थान मिला है. जो रिपोर्ट आई थी उसमें अफगानिस्तान की स्थिति भारत से खराब दिखाई गई है. वहीं, इस मामले में डॉ अजय कुमार ने कहा था कि हमारा देश पाकिस्तान से तो नीचे है.",
          },
        ],
        id: 37,
        date: "Oct 22, 2023",
      },
      {
        category: 'राज्य',
        source: yamunaexpress,
        type: 'image',
        heading:
          "यमुना एक्सप्रेसवे पर हादसा, पलामू में रहने वाले पांच लोगों की मौत ",
        sections: [
          {
            title:
              "",
            content:
              "नोएडा : ग्रेटर नोएडा के यमुना एक्सप्रेस वे पर सड़क हादसा हुआ है. इस हादसे में पलामू के रहने वाले पांच लोगों की मौत हुई है, जबकि तीन बच्चे गंभीर रूप से घायल हैं. सभी घायलों को अस्पताल में भर्ती कराया गया है. सभी लोग पलामू जिले के हुसैनाबाद थाना क्षेत्र स्थित कचरा गांव के बैठा टोला निवासी बताये जा रहे हैं. इधर, हादसे की जानकारी मिलते ही गांव में मातम छा गया है.",
          },
        ],
        id: 31,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: zaepnews,
        type: 'image',
        heading:
          "जैप-1 में सप्तमी के दिन फूलपाती शोभा यात्रा बना आकर्षण का केंद्र ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : डोरंडा स्थित जैप-1में परिसर में सन 1880 से हर साल अनोखे रूप से दुर्गा पूजा मनाई जाती है. गोरखा जवान नेपाली परंपरा से मां दुर्गा की पूजा-अर्चना करते हैं. यहां देवी की प्रतिमा की नहीं बल्कि कलश स्थापित कर नौ दिनों तक पूजा की जाती है. शारदीय नवरात्र के सप्तमी पूजा के दिन जैप-1 स्थित टिकू हॉल से गोरखा समाज फूलपत्ती शोभा यात्रा धूमधाम से निकाली. यात्रा में आगे-आगे नौ कन्याएं विभिन्न रंगों का ध्वज लिए चल रही थी. फूलपत्ती शोभा यात्रा में बड़ी संख्या में महिलाएं शामिल हुई. यह शोभा यात्रा नेपाल हाउस के पीछे की तरफ पहुंची, जहां व्रतियों ने देवी दुर्गा की पूजा-अर्चना की. साथ ही नौ जगहों पर पेड़ों की पूजा कर पत्रिका ली गई. बता दें कि शारदीय नवरात्र के पहले दिन जैप-1 के जवान बंदूकों से फायरिंग कर मां दुर्गा को सलामी देते हैं. सलामी के बाद ही यहां पूजा प्रारंभ होती है. सप्तमी पूजा के दिन मां को बलि देने की परंपरा यहां सदियों से चली आ रही है. बलि देने के बाद फायरिंग करते हुए मां को सलामी दी गई. इस मौके पर मौजूद जैप-1 एसोसिएशन के अध्यक्ष ने कहा कि इस तरह से पूजा पिछले कई सालों से जैप द्वारा किया जा रहा है. यह सिलसिला आगे भी जारी रहेगा. ",
          },
        ],
        id: 32,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: sansmarandiwas,
        type: 'image',
        heading:
          "झारखंड पुलिस ने संस्मरण दिवस पर शहीदों को दी श्रद्धांजलि  ",
        sections: [
          {
            title:
              "",
            content:
              "रांची: डोरंडा के जैप-1 परिसर में  पुलिस संस्मरण दिवस मनाया गया. इस दौरान देश की रक्षा करने वाले वीर शहीदों को याद किया गया और उन्हें श्रद्धांजलि दी गई. जैप-1 में डीजीपी अजय कुमार सिंह सहित कई पुलिस अधिकारियों ने एक साल के अंदर देश की रक्षा के लिए अपना जीवन बलिदान करने वाले शहीदों को श्रद्धा सुमन अर्पित करते हुए नमन किया.  इस मौके पर डीजीपी अजय कुमार सिंह ने कहा कि शहीद पुलिसकर्मी हमेशा ही कर्तव्यपथ पर बेहतर करने की प्रेरणा देते हैं. आज के दिन सिर्फ शहीदों को याद करना चाहिए. उनके परिवारवालों की मदद कैसे की जाए इस दिशा में भी सोचना चाहिए. लगभग छह सालों में झारखंड में 36 जवान हुए शहीद: झारखंड में पिछले साढ़े पांच सालों में 671 नक्सल घटनाएं हुई हैं. इन नक्सल घटनाओं में नक्सलियों से ज्यादा आम लोग मारे गये हैं. जनवरी 2018 से लेकर अगस्त 2023 तक नक्सलियों ने 125 आम लोगों की हत्या की है. वहीं, नक्सलियों के खिलाफ चलाये जा रहे अभियान के दौरान हुई मुठभेड़ में सुरक्षाबलों ने 92 नक्सलियों को मार गिराया है. दूसरी ओर इस मुठभेड़ में 36 जवान भी शहीद हुए हैं. इस साल नक्सलियों के खिलाफ चलाए जा रहे अभियान में पांच जवान शहीद हुए थे.जिनमें चार जवान और एक पुलिस पदाधिकारी शामिल है.झारखंड पुलिस को हुआ नुकसान बता  दें कि 14 अगस्त, 2023 की रात नक्सलियों द्वारा किए गए हमले में कोबरा बटालियन के सब इंस्पेक्टर अमित तिवारी और सिपाही गौतम शहीद हो गए थे. जबकि 11 अगस्त को सीआरपीएफ के हेड कांस्टेबल निशांत शहीद हुए थे. इस वर्ष झारखंड पुलिस को सबसे ज्यादा नुकसान कोल्हान में उठाना पड़ा है. पुलिस संस्मरण दिवस के अवसर पर पांचों वीर शहीदों को याद कर उन्हें नमन किया गया. ",
          },
        ],
        id: 33,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: Bjpghosnaweer,
        type: 'image',
        heading:
          "बीजेपी ने हेमंत सोरेन को कहा घोषणावीर, प्रतुल शाहदेव ने लगाए कई आरोप",
        sections: [
          {
            title:
              "",
            content:
              "रांची : भारतीय जनता पार्टी ने एक बार हेमंत सरकार पर हमला बोला है. पार्टी प्रवक्ता प्रतुल शाहदेव ने हमला बोलते हुए मुख्यमंत्री हेमंत सोरेन को घोषणावीर मुख्यमंत्री कहा. साथ ही अबुआ आवास योजना पर भी निशा साधा है. कहा कि  अबुआ आवास योजना की घोषणा 15 अगस्त, 2023 को ही हुई थी, लेकिन अब तक इस योजना के 15,000 करोड़ का प्रावधान का कोई स्पष्ट जिक्र नहीं किया गया. इस योजना के लिए कहां पर आवेदन देना है यह भी स्पष्ट नहीं बताया गया है. इससे साफ है मुख्यमंत्री अपने कार्यकाल के अंतिम वर्ष में अपने वादे को पूरा करने का नाटक कर रहे हैं, लेकिन जनता असलियत जानती है.  लाभुकों को नहीं मिल रहा योजनाओं का लाभ   हरमू स्थित बीजेपी प्रदेश कार्यालय में प्रवक्ता प्रतुल शाहदेव ने मुख्यमंत्री पर निशाने साधते हुए यह भी कहा कि सीएम ने ग्राम गाड़ी योजना की शुरुआत की थी. उसमें सब्सिडी देने की घोषणा भी की थी, लेकिन उसके डिलीवरी मेकैनिज्म को इतना पेचीदा बना दिया कि लाभुकों को शायद ही इसका लाभ मिल पाएगा.पेट्रोल में सब्सिडी की घोषणा की थी   प्रतुल शाहदेव ने कहा कि मुख्यमंत्री ने करोड़ों रुपए प्रचार पर खर्च कर गरीबों के लिए प्रति लीटर पेट्रोल में 25 रुपए सब्सिडी की घोषणा की थी. कुछ महीनों में ये घोषणा हवा हवाई हो गई. प्रतुल ने सरकार को चुनौती देते हुए कहा कि इस सब्सिडी का लाभ लेने वाले लोगों की माहवार सूची जारी करें. जब कि यह सरकार चार साल पूरा करने जा रही है, लेकिन अब कई योजनाएं धरातल पर नहीं उतरी हैं. ",
          },
        ],
        id: 34,
        date: "Oct 21, 2023",
      },
      {
        category: 'झारखंड',
        source: kodarmanews,
        type: 'image',
        heading:
          "कोडरमा में 70 से ज्यादा लोग बीमार, जानें कारण ",
        sections: [
          {
            title:
              "",
            content:
              "कोडरमा : जिले के लोकाई और बलेरोटांड में 70 से ज्यादा बच्चे और महिलाएं फूड प्वाइजनिंग की वजह से बीमार हो गए हैं. सभी बीमार बच्चों और महिलाओं को सदर अस्पताल में भर्ती कराया गया है, जहां चिकित्सकों की देख-रेख में इलाज हो रहा है. गुपचुप खाने से बिगड़ी तबीयत जानकारी के अनुसार, बताया जा रहा है कि गांव में गुपचुप बेचने वाला आया था. गोलगप्पा खाने के बाद ही सभी लोगों की तबीयत बिगड़ने लगी. पेट में दर्द होने लगा और उल्टी व दस्त की शिकायत के बाद आनन-फानन में सभी बीमार लोगों को सदर अस्पताल में भर्ती कराया गया. वहीं, कुछ बच्चों की स्थिति गंभीर बताई जा रही है. इधर, इमरजेंसी में तैनात चिकित्सक लगातार हालात पर नजर रखे हुए हैं और इलाजरत लोगों को जरूरी सुविधाएं भी मुहैया कराई जा रही है. डीसी ने पीड़ितों से की मुलाकात घटना की जानकारी मिलते ही डीसा मेघा भारद्वाज समेत तमाम आला अधिकारी सदर अस्पताल पहुंचे और पीड़ितों से मुलाकात की. डीसी ने मरीजों का सही तरह से उपचार करने का निर्देश दिया. साथ ही अतिरिक्त डॉक्टरों को इलाज के लिए लगाया गया. पुलिस ने गुपचुप बेचने वाले युवक को भी हिरासत में लिया है और उससे पूछताछ की जा रही है. ",
          },
        ],
        id: 35,
        date: "Oct 21, 2023",
      },

      {
        category: 'झारखंड',
        source: todayhemant,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "Durga Puja 2023: सीएम हेमंत सोरेन ने माता रानी से राज्य वासियों के लिए सुख-समृद्धि की कामना की",
        sections: [
          {
            title:
              "",
            content:
              "रांची : मुख्यमंत्री हेमंत सोरेन ने शारदीय नवरात्र की पंचमी के अवसर पर रातू रोड स्थित आरआर स्पोर्टिंग क्लब पूजा पंडाल और हरमू स्थित पंच मंदिर पूजा पंडाल का उद्घाटन किया. इस दौरान सीएम ने देवी दुर्गा के दरबार में शीश नवाकर  राज्य की उन्नति, सुख- समृद्धि और शांति की कामना की. इस मौके पर उनकी पत्नी  कल्पना सोरेन भी माता रानी से राज्य में  शांति, सद्भाव, अमन -चैन और उत्तम स्वास्थ्य कामना की. वहीं, मुख्यमंत्री ने  लोगों को नवरात्रि की बधाई और शुभकामनाएं दी और कहा कि आप सभी पूरे हर्षोल्लास के साथ इस त्योहार को मनाएं. यह त्योहार आप सबों के जीवन में खुशियां लेकर आए. ",
          },
        ],
        id: 22,

      },
      {
        category: 'झारखंड',
        source: garbanight,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "रांची में  डांडिया और गरबा की धूम पर जमकर थिरके लोग",
        sections: [
          {
            title:
              "",
            content:
              "रांची :  शारदीय नवरात्र की शुरुआत होते ही गरबा और डांडिया की धूम मची हुई है. जगह-जगह पर डांडिया का आयोजन किया जा रहा है. डिबडीह में डांडिया और गरबा का आयोजन किया गया. इस मौके पर सैकड़ों की संख्या में महिला-पुरुष ने हिस्सा लिया. बच्चे, बड़े और महिलाएं पारंपरिक वेशभूषा में डांडिया नृत्य करते नजर आएं. कार्यक्रम में मुख्य अतिथि के रूप में पूर्व उपमहापौर अजय नाथ शाहदेव ने सभी को नवरात्रि की शुभकामनाएं दी. अजय नाथ शाहदेव ने कहा कि त्योहार हमारे जीवन में खुशियों के रंग लेकर आते हैं. डांडिया और गरबा नवरात्रि के अभिन्न अंग हैं और हमारी संस्कृति की पहचान.  कार्यक्रम की शुरुआत बच्चों द्वारा गणेश वंदना की प्रस्तुति के साथ हुई. वहीं, माता के भजनों और गुजराती गानों पर लोग झूमते नजर आए. डांडिया बिट्स में डांडिया के साथ-साथ लाइव डीजे, बच्चों का फैशन शो, बेस्ट कॉस्ट्यूम कार्यक्रम का भी सफल आयोजन हुआ. इस सफल कार्यक्रम में अविनाश कुमार, फैंटेसी कल्चरल एकेडमी के किया घोष, जिनिया घोष और अभिषेक सिंह का योगदान रहा. ",
          },
        ],
        id: 23,

      },
      {
        category: 'झारखंड',
        source: breakingnewslive,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "Jharkhand Breaking News Live : लातेहार में 5 लाख का इनामी सबजोनल कमांडर गिरफ्तार ",
        sections: [
          {
            title:
              "",
            content:
              " लातेहार : झारखंड पुलिस को बड़ी सफलता मिली है. पुलिस ने पांच लाख रुपये के इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक 47 के साथ गिरफ्तार किया है.",
          },
        ],
        id: 24,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "झारखंड हाईकोर्ट जज के बॉडीगार्ड की गोली लगने से मौत ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : झारखंड हाईकोर्ट के जज जस्टिस एसएन पाठक के बॉडीगार्ड की गोली लगने से मौत हो गई है. अरगोड़ा थाना क्षेत्र के न्याय पथ स्थित जस्टिस आवास से गोली चलने की आवाज आई थी. हाउस गाड जब मौके पर पहुंचा तो देखा कि वह अपने कमरे के बाथरूम में खून से लथपथ पड़े हुए हैं. उनके पास से एके-47 रायफल भी बरामद हुआ है. गोली लगने के बाद आनन-फानन में उन्हें मेडिका अस्पताल लाया गया, जहां डॉक्टरों ने इलाज के दौरान मृत घोषित कर  दिया. बॉडीगार्ड की पहचान बलराम एक्का के रूप में हुई है. घटना के बाद सीनियर एसपी चंदन कुमार सिन्हा ने कहा कि मामले की जांच की जा रही है. जांच के बाद ही कारणों का पता चल पाएगा. बॉडीगार्ड ने आत्महत्या की है या गोली चली है, इस पर संशय बरकरार है. जानकारी के अनुसार, बलराम एक्का जस्टिस एसएन पाठक के बॉडीगॉड के रूप में लंबे समय से कार्यरत थे. वह गुमला जिले के रहनेवाले थे. इस घटना के बाद एसएसपी, सिटी एसपी, हटिया डीएसपी सहित एफएसएल की टीम भी मौके पर पहुंची.",
          },
        ],
        id: 26,

      },
      {
        category: 'झारखंड',
        source: jharkhandpolice,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "पांच लाख का इनामी सबजोनल कमांडर समेत दो नक्सली गिरफ्तार",
        sections: [
          {
            title:
              "",
            content:
              "लातेहार : जिला पुलिस को एक बड़ी सफलता हाथ लगी है. मनिका थाना क्षेत्र अंतर्गत सिकित जंगल से पांच लाख का इनामी जेजेएमपी का सबजोनल कमांडर सुशील उरांव को एक-47 के साथ गिरफ्तार किया है. दूसरा नक्सली को भी हथियार के साथ गिरफ्तार किया है. अमरेश उरांव जेजेएमपी का सदस्य है. दोनों नक्सली मनिका थाना क्षेत्र के मनधनिया गांव का रहने वाला है.  जिला पुलिस और सीआरपीएफ ने की संयुक्त कार्रवाई    पुलिस अधीक्षक अंजनी अंजन ने प्रेंस कॉन्फ्रेंस कर जानकारी दी. एसपी ने बताया कि पुलिस को गुप्त सूचना मिली थी कि जेजेएमपी के नक्सली किसी घटना को अंजाम देने के फिराक में थे. मनिका थाना क्षेत्र के सिकित जंगल में थे. इस सूचना के बाद जिला पुलिस और सीआरपीएफ की टीम गठित की गई और संयुक्त रूप से छापेमारी की गई. छापेमारी के दौरान पुलिस को देखकर नक्सली भागने लगे. इस बीच पुलिस ने मोटरसाइकिल से भाग रहे दोनों नक्सलियों को धर दबोचा. भारी मात्रा में हथियार बरामद पुलिस ने उनके पास से एके-47 राइफल, एक देसी बंदूक, 82 गोली तथा अन्य सामान बरामद किए है. गिरफ्तार सब जोनल कमांडर सुशील उरांव पर लातेहार समेत आस-पास के जिलों के विभिन्न थाना में 35 से अधिक मामले दर्ज हैं.",
          },
        ],
        id: 28,

      },
      {
        category: 'झारखंड',
        source: todaysbannagupta,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग गठन का रास्ता हुआ साफ     ",
        sections: [
          {
            title:
              "",
            content:
              " रांची :  हेमंत सरकार के गठन के करीब साढ़े तीन वर्षों बाद राज्य में लंबित निगम, आयोग के अध्यक्ष एवं सदस्यों की नियुक्ति का मामला नेता प्रतिपक्ष मिलने के बाद साफ हो गया है. जहां पिछले साढ़े तीन वर्षों से सत्ता पक्ष ने भारतीय जनता पार्टी के प्रदेश अध्यक्ष बाबूलाल मरांडी को नेता प्रतिपक्ष के नाम पर स्वीकार नहीं किया. वहीं, भारतीय जनता पार्टी ने अनुसूचित जाति मोर्चा एवं चंदनक्यारी विधायक अमर कुमार बाउरी के नाम पर अपनी मोहर लगा दी है. जिसके बाद राजनीतिक गलियारों में यह साफ हो गया है कि जल्द ही राज्य में निगम एवं आयोग में नियुक्ति संभव हो पाएगी. आयोग का गठन कई सालों से था लंबित झारखंड में कई सालों से लंबित सूचना आयोग, ओबीसी आयोग, महिला आयोग, मानवाधिकार आयोग आदि के रिक्त पद होने के कारण कई सारे विकास लंबित रह गए, लेकिन अब जब राज्य को नेता प्रतिपक्ष मिल गया है. ऐसे में सत्ता पक्ष और विपक्ष दोनों एक दूसरे पर आयोग एवं निगम के रिक्त पदों को लेकर आरोप लगाते नजर आ रहे हैं. जेएमएम ने बीजेपी को दोषी करार दिया इस मामले पर झारखंड मुक्ति मोर्चा के प्रवक्ता मनोज पांडे ने साफ तौर पर कहा कि अब जब राज्य को नेता प्रतिपक्ष मिल गया है, तो निश्चित रूप से आयोग एवं निगम में नियुक्ति हो जाएगी. नेता प्रतिपक्ष का मामला भारतीय जनता पार्टी के कारण पिछले साढ़े तीन वर्षों से लंबित रहा. जिस कारण राज्य के विकास में बाधा आती रही. भारतीय जनता पार्टी अपनी हठधर्मिता के कारण बाबूलाल मरांडी के नाम पर अड़ी रही. जिस कारण नेता प्रतिपक्ष पर कोई भी फैसला सरकार, विधानसभा द्वारा नहीं लिया जा सका. अब सब कुछ तय समय पर किया जाएगा, ताकि वर्षों से लंबित राज्य के विकास की गति को बढ़ाया जा सके.कांग्रेस ने विपक्ष पर किया पलटवार     वहीं, कांग्रेस प्रवक्ता राकेश सिन्हा ने भी स्वाभाविक तौर पर भारतीय जनता पार्टी को ही इस पूरे मामले में दोषी करार दिया. उन्होंने कहा कि राज्य में लोकायुक्त की नियुक्ति न होना, सूचना आयुक्त की नियुक्ति न हो पाना इन सब के पीछे भारतीय जनता पार्टी की सोची समझी साजिश थी. अब जब चुनाव का वक्त नजदीक आ रहा है, तो भारतीय जनता पार्टी को सद्बुद्धि आई है और पार्टी ने अमर कुमार बाउरी को नेता प्रतिपक्ष के रूप में नियुक्त किया. जल्द ही अब राज्य सरकार निगम आयोग के मामले पर सकारात्मक पहल करते हुए सभी रिक्त पदों पर नियुक्ति सुनिश्चित करेगी. ",
          },
        ],
        id: 30,

      },
      {
        category: 'झारखंड',
        source: nidasyalya,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "शराब कारोबारी योगेंद्र तिवारी से 8 दिनों तक ईडी करेगी पूछताछ  ",
        sections: [
          {
            title:
              "",
            content:
              " रांची : शराब घोटाला मामले में गिरफ्तार कारोबारी योगेंद्र तिवारी को 20 अक्टूबर, 2023 को पीएमएलए की विशेष अदालत में पेश किया गया. सुनवाई के दौरान ईडी ने योगेंद्र तिवारी से पूछताछ के लिए कोर्ट से 14 दिनों के रिमांड की मांग की थी. जिस पर कोर्ट ने ईडी को आठ दिनों के रिमांड की स्वीकृति दी. अब ईडी की टीम अगले आठ दिनों तक योगेंद्र तिवारी से मामले में पूछताछ करेगी. 21 अक्टूबर से रिमांड अवधि शुरू होगी. योगेंद्र तिवारी की शुक्रवार रात बिरसा मुंडा जेल में कटेगी.   वहीं, सुनवाई के दौरान योगेंद्र तिवारी की ओर से हाईकोर्ट के अधिवक्ता सुमित गड़ोदिया और सिविल कोर्ट के अधिवक्ता विक्रांत सिन्हा ने बहस की. जबकि ईडी की तरफ से विशेष लोक अभियोजक बीएमपी सिंह ने अपना पक्ष रखा. इस मामले में ईडी ने योगेंद्र तिवारी से पूछताछ के लिए 14 दिनों की रिमांड देने की अनुमति मांगी. जिसका योगेंद्र तिवारी के अधिवक्ता ने विरोध किया. इसके बाद कोर्ट ने ईडी को आठ दिनों के रिमांड की अनुमति दी. बता दें कि ईडी की टीम ने शराब कारोबारी योगेंद्र तिवारी को गुरुवार देर शाम गिरफ्तार किया था. उन पर शराब घोटाला के जरिए अवैध कमाई करने और मनी लाउंड्रिंग का आरोप है. इस मामले में ईडी ने बीते 23 अगस्त, 2023 को 34 ठिकानों पर एक साथ छापेमारी की थी.",
          },
        ],
        id: 29,

      },

      {
        category: 'झारखंड',
        source: stationRoad,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          " Durga Puja 2023: जननी व जन्मभूमि की थीम पर बना रांची रेलवे स्टेशन पूजा पंडाल ",
        id: 2,
        sections: [
          {
            title:
              "",
            content:
              "रांची : राजधानी में दुर्गा पूजा को लेकर कई भव्य पंडाल का निर्माण किया जा रहा है.  रांची रेलवे स्टेशन दुर्गा पूजा पंडाल कई मायने में खास है. हर साल अलग-अलग थीम पर आधारित पूजा पंडाल का निर्माण किया जाता है. इस बार जननी और जन्मभूमि को दर्शाया गया है. बेटी बचाओ बेटी पढ़ाओ के साथ जननी और जन्मभूमि थीम पर आधारित इस पंडाल के केंद्र में बेटियां है. करीब 35 लाख की लागत से बने इस पंडाल को देखकर सीखने और समझने को काफी कुछ मिलेगा. 20 फीट चौड़े और 100 फीट लंबे इस पंडाल की ऊंचाई 35 फीट है पंडाल के अंदर प्रवेश करते ही आपको अलग तरह की मिलेगी अनुभूति इस पंडाल में प्रवेश करते की आपको मां के गर्भ में पल रहे शिशु और नारी का अलग-अलग रूप देखने को मिलेगा. पंडाल में यह भी दिखाने की कोशिश की गई है अगर बेटी नहीं रही, तो सृष्टि का सृजन रुक जाएगा और तब मानव सभ्यता में सिर्फ कंकाल ही दिखेगा.20 फीट की घड़ी का करेंगे दीदार लोहे आदि से बने 20 फीट की घड़ी भी देखने को मिलेगा. इसमें दिखाया गया है कि घड़ी बंद होने और इसके पीछे की कहानी क्या है. मां नहीं रही, तो सृष्टि का विकास रुक जाएगा. महिषासुर के प्रारूप को भी आप देख पाएंगे भ्रूण हत्या रोक पर जोरम्यूजिकल थीम पर आधारित पूरे पंडाल का निर्माण हुआ है. सृष्टि की रचना से लेकर भारत के मानचित्र पर मां दुर्गा विराजमान है. भ्रूण हत्या पर रोक और सनातन व हिंदू धर्म के प्रति लोगों को जागरूक करने पर जोर दिया गया है",
          },
        ],

      },
      {
        category: 'झारखंड',
        source: OrmanjhiZoo,
        type: 'image',
        heading: "PVUNL ने बिरसा जू में एशियाई शेरों को लिया गोद",
        date: "Oct 19 , 2023",
        sections: [
          {
            title: "",
            content:
              "रांची: वन्यजीव संरक्षण के प्रयासों को बढ़ावा देने के लिए पतरातू विद्युत उत्पादन निगम लिमिटेड यानी पीवीयूएनएल एक महत्वपूर्ण कदम उठाया गया है. पीवीयूएनएल ने बिरसा जैविक उद्यान में एशियाई शेरों को गोद लिया है. इसने 30 सितंबर, 2024 तक एशियाई शेर के जोड़े जया और वीरू को गोद लेने के समझौते को नवीनीकृत किया है. बता दें कि वन्यजीव संरक्षण के बारे में जागरूकता बढ़ाने के लिए पीवीयूएनएल ने जया और वीरू के परिसर के आसपास एक प्रमुख साइनबोर्ड लगाया है. इस साइनबोर्ड में प्राकृतिक विरासत को संरक्षित करने के महत्व पर जोर देते हुए पर्यावरण के प्रति जिम्मेदारी की भावना को बढ़ावा देते हैं..",
          },
        ],
        id: 5,

      },
      {
        category: 'झारखंड',
        source: Rojgaaryozna,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "मुख्यमंत्री रोजगार सृजन योजना के लाभुक को गोड्डा डीसी ने सौंपी स्कॉर्पियो की चाबी",
        sections: [
          {
            title:
              "",
            content:
              "रांची : कल्याण विभाग द्वारा संचालित मुख्यमंत्री रोजगार सृजन योजना के तहत गोड्डा जिले के पोड़ैयाहाट प्रखंड अंतर्गत विरनियां गांव के लाभुक सुनील कुमार यादव को डीसी ने स्कॉर्पियो की चाबी सौंपी. इस मौके पर डीसी ने कहा कि वित्तीय वर्ष 2022-23 में 156 आवेदनों को कल्याण विभाग के विभिन्न निगमों  द्वारा स्वीकृति दी गई है, जिन्हें जिला कल्याण कार्यालय के माध्यम से ऋण प्रदान किया जा रहा है. 400 से अधिक आवेदन ऑनलाइन अपलोड  वर्तमान वित्तीय वर्ष में लगभग 400 से अधिक आवेदनों को अभी तक ऑनलाइन अपलोड करते हुए संबंधित निगमों को भेजने की कारवाई जिला प्रशासन की ओर से की जा रही है. डीसी ने कहा कि जिला प्रशासन द्वारा जिले के युवाओं के विकास की दिशा में कार्य किया जा रहा है. जहां एक ओर युवाओं के स्वरोजगार/रोजगार के लिए विभिन्न प्रशिक्षण कार्यक्रम चलाए जा रहे हैं.  वहीं, दूसरी ओर स्वरोजगार/ रोजगार को प्रोत्साहित करने के लिए मुख्यमंत्री रोजगार सृजन योजना जैसे योजनाओं का संचालन जिला कल्याण विभाग के माध्यम से किया जा रहा है. इन स्वरोजगार/ रोजगार योजनाओं में युवाओं को अपने व्यवसाय के लिए ऋण देने के साथ ही अनुदान भी प्रदान किए जाते हैं. आज जिले के अनेक युवा इन कल्याणकारी योजना का लाभ लेकर खुद का व्यवसाय कर अपने परिवार को एक बेहतर जिंदगी जीने के साथ अन्य को भी रोजगार देने के लिए सक्षम हो गए हैं. वहीं, जिला कल्याण पदाधिकारी अविनाश कुमार ने बताया कि मुख्यमंत्री रोजगार सृजन योजना के तहत झारखंड के अनुसूचित जनजाति, पिछड़ा वर्ग और दिव्यांग युवाओं के लिए सावधि ऋण और ऋण सब्सिडी का प्रावधान है. योजना का उद्देश्य  इस योजना  का मुख्य उद्देश्य अनुसूचित जनजाति (एसटी), अनुसूचित जाति (एससी), पिछड़ा वर्ग (बीसी) से संबंधित युवाओं को कम ब्याज दर पर ऋण और ऋण सब्सिडी प्रदान करना है. साथ ही अल्पसंख्यक और दिव्यांग श्रेणी को उद्यम शुरू करने/स्वरोजगार को बढ़ावा देने का अवसर प्रदान करता है. लाभुक ने मुख्यमंत्री का जताया आभार इधर, इस योजना के लाभुक सुनील प्रसाद यादव ने स्कॉर्पियो मिलने पर खुशी जाहिर की. साथ ही, मुख्यमंत्री हेमंत सोरेन का आभार प्रकट किया. इस मौके पर कल्याण विभाग के कर्मी समेत अन्य मौजूद थे.",
          },
        ],
        id: 6,

      },
      {
        category: 'झारखंड',
        source: smartcityhospital,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "",
        sections: [
          {
            title:
              "रांची स्मार्ट सिटी अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल का होगा निर्माण, सीएम ने भूमि पूजन का दिया निर्देश",
            content: "रांची : राज्य में स्वास्थ्य व्यवस्था को मजबूत करने को लेकर हेमंत सरकार गंभीर है. इसको लेकर मुख्यमंत्री ने 15 नवंबर को राज्य स्थापना दिवस के अवसर पर रांची स्मार्ट सिटी परिसर में अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल के भूमि पूजन करने का निर्देश दिया है. इसके तहत रांची नगर निगम और अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के बीच सब लीज डीड पर हस्ताक्षर हुआ. सीएम ने कहा कि राज्य में सरकारी अस्पतालों की व्यवस्था मजबूत करने के साथ निजी अस्पताल खोलने के लिए सरकार कई रियायतें दे रही हैं हेल्थ इंफ्रास्ट्रक्चर पर सरकार दे रही विशेष ध्यान  मुख्यमंत्री ने कहा कि राज्य में स्वास्थ्य व्यवस्था को मजबूत बनाने की दिशा में सरकार लगातार प्रयास कर रही है, ताकि जनता को बेहतर और आधुनिक चिकित्सीय  सुविधा मिल सके. कहा कि झारखंड में स्वास्थ्य व्यवस्था बेहतर नहीं रही है. ऐसे में वर्ष 2019 में सरकार के गठन के साथ ही स्वास्थ्य सेवाओं में सुधार की दिशा में लगातार काम हो रहा है. इस कड़ी में सरकारी अस्पतालों में इंफ्रास्ट्रक्चर को मजबूत किया जा रहा है. जांच और इलाज की आधुनिक सुविधाएं उपलब्ध कराई जा रही है. चिकित्सकों एवं पारा मेडिकल कर्मियों की नियुक्तियां हो रही है. वहीं, निजी क्षेत्र के अस्पताल यहां स्थापित हों,  इसके लिए भी लगातार प्रयास हो रहे हैं, ताकि लोगों को बेहतर इलाज के लिए राज्य के बाहर और बड़े शहरों का रुख नहीं करना पड़े 15 नवंबर को अस्पताल का भूमि पूजन करने का निर्देश उन्होंने अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई प्रबंधन से कहा कि वह इस अपोलो मल्टी सुपर स्पेशियलिटी हॉस्पिटल को जल्द से जल्द शुरू करें. इस मौके पर उन्होंने अस्पताल का भूमि पूजन 15 नवंबर, 2023 को राज्य स्थापना दिवस के मौके पर करने का निर्देश दिया. वहीं, अस्पताल प्रबंधन ने मुख्यमंत्री को बताया कि जल्द ही 250 बेड के अस्पताल निर्माण का कार्य शुरू हो जाएगा. पहले चरण में यहां ओपीडी की शुरुआत होगी. कहा कि अस्पताल में स्थानीय लोगों को रोजगार उपलब्ध कराया जाएगा. सामान्य चिकित्सक और पारा मेडिकल कमी भी झारखंड के होंगे, जबकि विभिन्न विभागों में विशेषज्ञ  चिकित्सकों की नियुक्ति की जाएगी. रोजगार के नए अवसर भी बनेंगे  मुख्यमंत्री ने उम्मीद जताई कि अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड के साथ यह समझौता विश्व स्तरीय स्वास्थ्य सुविधा उपलब्ध कराने की दिशा में मिल का पत्थर साबित होगा. इसके लोगों को बेहतर स्वास्थ्य सेवाओं का लाभ दे सकेंगे. इससे यहां रोजगार के नए अवसर भी सृजित होंगे. 45 वर्षों के सब लीज पर दी जा रही जमीन बता दें कि रांची के घाघरा में अपोलो हॉस्पिटल के निर्माण के लिए रांची नगर निगम द्वारा अपोलो हॉस्पिटल इंटरप्राइजेज के साथ चार सितंबर, 2014 को एकरारनामा किया गया था. लेकिन, इस भूमि के विषय पर विवाद की वजह से  स्थल परिवर्तन करते हुए रांची स्मार्ट सिटी क्षेत्र में अपोलो अस्पताल के लिए भूमि उपलब्ध करने का निर्णय लिया गया. यहां लगभग 2.75 एकड़ भूमि पर हॉस्पिटल निर्माण होगा. इसके लिए जमीन का सब लीज फिलहाल 45 वर्षों के लिया किया जा रहा है, जो भविष्य में कार्य की गुणवत्ता को देखते हुए विस्तारित किया जा सकेगा. 250 बेड का मल्टी स्पेशियलिटी हॉस्पिटल बनेगा बताया गया कि अपोलो हॉस्पिटल इंटरप्राइजेज द्वारा रांची स्मार्ट सिटी परिसर में लगभग 2.75 एकड़ जमीन में 250 बेड वाले मल्टी सुपर स्पेशलिटी हॉस्पिटल का निर्माण किया जाएगा. यहां विशेष रूप से कार्डियोलॉजी, ऑर्थोपोडिक, गायनोकॉलोजी, जेनरल सर्जरी, जेनरल मेडिसिन, पीडियाट्रिक्स, ईएनटी सेवा प्रदान की जायेगी. इसके अलावा इमरजेंसी सेवा, रेडियोलोजी, पैथोलॉजी, डाइटरी सर्विसेस की भी व्यस्था यहां होगी. अपोलो हॉस्पिटल में 24 घंटे एंबुलेंस सेवा उपलब्ध रहेगी. हॉस्पिटल के अंदर पार्किंग, फार्मेसी, एटीएम, कैंटीन आदि की व्यवस्था भी रहेगी. डेढ़ लाख लोग सीधे तौर पर होंगे लाभान्वित रांची स्मार्ट सिटी परिसर में कई इंस्टीट्यूशंस, स्कूल, कॉलेज, पांच सितारा समेत कई होटल, मॉल, ऑफिस तथा व्यवसायिक प्रतिष्ठानो का निर्माण होना है. साथ ही एक मेडिकल कॉलेज का भी निर्माण निर्धारित है. इसके अलावा यहां लगभग 16 हजार आवासीय इकाई होंगे और अनुमानित है कि लगभग डेढ़ लाख की जनसंख्या इस विकसित क्षेत्र में निवास करेगी, जो इस परियोजना से सीधे रूप से लाभान्वित होगी. इनकी रही उपस्थिति इस अवसर पर मुख्यमंत्री के सचिव विनय कुमार चौबे, रांची नगर निगम के प्रशासक अमीत कुमार,  सूडा निदेशक अमित कुमार, रांची स्मार्ट सिटी कारपोरेशन के जीएम राकेश कुमार नंदकुलियार, रांची नगर निगम के सहायक प्रशासक ज्योति कुमार सिंह, आईटी ऑफिसर राजेश कुमार तथा अपोलो हॉस्पिटल इंटरप्राइजेज लिमिटेड, चेन्नई के वाईस प्रेसिडेंट डॉ करण ठाकुर एवं आर्किटेक्चरल कंसलटेंट रोशन जॉन चिरायत मौजूद थे. ",
          },
        ],
        id: 7,

      },
      {
        category: 'झारखंड',
        source: vishnupandal,
        type: 'image',

        heading:
          "भगवान विष्णु के 9 रूपों को देखना है तो कोकर के बांधगाड़ी पूजा पंडाल आइए",
        sections: [
          {
            title:
              "",
            content:
              "रांची : राजधानी रांची में दुर्गा पूजा की धूम है. कोकर के बांधगाड़ी में आकर्षक पूजा पंडाल बनाया गया है. इस बार तिरुपति बालाजी की प्रतिमा की तर्ज पर पंडाल का निर्माण किया गया है. इसमें क्षीर सागर में भगवान विष्णु को आराम करते दर्शाया गया है, वहीं विष्णु के नौ रूप का भी दर्शन होगा पंडाल के अंदर विष्णु के नौ रूपों का होगा दर्शन   बांधगाड़ी पूजा समिति के अध्यक्ष रमेश गोप ने कहा कि पंडाल के अंदर प्रवेश करने पर मुकुट धारण किए हुए चेहरे का स्वरूप दिखाई देगा. वहीं, श्री हरि विष्णु की स्तुति का धुन सुनाई देगा. कहा कि जैसे-जैसे अंदर प्रवेश करते जाएंगे चारों तरफ श्री सागर और स्वर्ण द्वार मिलेंगे जिसमें विष्णु के नौ रूपों को दिखाया गया है. कहा कि भगवान विष्णु के 10 रूप हैं, लेकिन एक रूप को कलयुग में आप कल्पना कर पाएंगे.   मां के दर्शन से पहले आप इन प्रारूप का करें दर्शनउन्होंने कहा कि समुद्र मंथन से लेकर कई तस्वीर और झांकियां आपको देखने को मिलेगी. इसके अलावा श्री हरि के हजारों शास्त्रों के अलग-अलग प्रारूप का आप अवलोकन कर पाएंगे. इसके बाद आप मां दुर्गा का दर्शन कर पाएंगे. कहा कि क्षीरसागर में विराजमान श्री हरि के अवलोकन करते हुए आप पंडाल से बाहर निकलेंगे.रमेश गोप ने कहा कि पंडाल निर्माण में करीब 30 लाख रुपये खर्च हुए हैं. पश्चिम बंगाल के कारीगर पिछले दो महीने से इस पंडाल को आकर्षक रूप देने में जुटे हैं. लाइटिंग की आकर्षक की गई है. लेजर के माध्यम से प्रस्तुति दिखाए जाएंगे",
          },
        ],
        id: 8,

      },
      {
        category: 'झारखंड',
        source: bannagupta,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "डेंटल काउंसिल ऑफ झारखंड के कार्यों की जांच की मांग, यूथ कांग्रेस ने मंत्री बन्ना गुप्ता को सौंपा ज्ञापन",
        sections: [
          {
            title:
              "",
            content:
              "रांची : झारखंड प्रदेश यूथ कांग्रेस के प्रदेश अध्यक्ष इंदरजीत सिंह ने स्वास्थ्य मंत्री बन्ना गुप्ता को अवैध तरीके से संचालित हो रहे डेंटल काउंसिल ऑफ झारखंड की जांच कराने को लेकर ज्ञापन सौंपा है. यूथ कांग्रेस के प्रदेश अध्यक्ष ने सवाल उठाते हुए कहा कि आखिर किस आधार पर कमिटी गठित हुई. राज्य के कितने डेंटिस्ट ने वोट किया, कब चुनाव हुए और कब वोटिंग हुई. ये सभी जांच के विषय हैं. कहा कि सब लोग आपस में मिलकर दोबारा इस पद पर बने हुए हैं. नए लोगों को मौका तक नहीं दिया जाता.   जांच कर दोषियों पर कार्रवाई की मांग मंत्री को सौंपे ज्ञापन में उन्होंने आरोप लगाया कि डेंटिस्ट के रजिस्ट्रेशन के नाम पर हर साल 4000 रुपए की जगह 25 से 30 हजार रुपए लिए जाते हैं. उन्होंने डॉ सुशील कुमार एवं डॉ विशाल भगत पर भी गंभीर आरोप लगाएं. उन्होंने स्वास्थ्य मंत्री से आग्रह किया कि इस एसोसिएशन को जल्द रद्द करते हुए उसके खिलाफ जांच कर दोषियों के खिलाफ सख्त कार्रवाई की जाए.",
          },
        ],
        id: 9,

      },
      {
        category: 'झारखंड',
        source: Policealert,
        type: 'image',
        date: "Oct 19, 2023",
        heading:
          "रांची: दुर्गापूजा को लेकर पुलिस अलर्ट, उपद्रवियों से निपटने के लिए किया मॉक ड्रिल",
        sections: [
          {
            title:
              "",
            content:
              "रांची: दुर्गापूजा को लेकर गुरुवार को कांके रोड स्थित पुलिस लाइन में मॉक ड्रिल का आयोजन हुआ. सिटी एसपी राजकुमार मेहता के निर्देश पर असामाजिक तत्वों से निपटने के लिए यह किया गया. सिटी एसपी ने कहा कि जिले में शांति-व्यवस्था बनाए रखने के लिए पुलिस पूरी तरह तैयार है. जिले में असामाजिक तत्वों द्वारा त्योहारों में माहौल को बिगाड़ने का प्रयास अगर किया गया तो ऐसे असामाजिक तत्वों से निपटने के लिए इस बार पुलिस ने पूरी तैयारी कर ली है. अश्रु गैस छोड़े और हवाई फायरिंग भी कि  इस दौरान पुलिस ने तथाकथित असामाजिक तत्वों के हुड़दंग को रोकने के लिए सबसे पहले उन्हें समझाने का प्रयास किया. उसके बाद हुड़दंग कर रहे लोगों पर पानी की बौछार कर अभ्यास को आगे बढ़ाया. पुलिस ने इस दौरान अश्रु गैस भी छोड़े और हवाई फायरिंग भी की. अंत में पुलिस ने हुड़दंग कर रहे लोगों पर लाठियां भी बरसाई, जिसके बाद हुड़दंग कर रहे असामाजिक तत्व वहां से भागे. सिटी एसपी राजकुमार मेहता ने बताया कि दुर्गापूजा शांतिपूर्वक तरीके से संपन्न हो, इसे लेकर पुलिस-प्रशासन पूरी तरह सजग है.सभी थाना क्षेत्रों के संवेदनशील इलाकों को चिह्नित कर वहां विशेष रूप से सुरक्षा दी गई है.",
          },
        ],
        id: 10,

      },
     
  ],
  },

  // Bihar
  {
    categoryId: "Bihar",
    category: "बिहार",
    news: []
  },

  // Rajya
  {
    categoryId: "Rajya",
    category: 'राज्य',
    news: [
      {
        category: 'राज्य',
        source: Orrisaweather,
        type: 'image',
        heading:
          "Weather Update :  पर्व त्योहार में साफ रहेगा मौसम, पहाडों की ठंडी हवाओं का होगा आगमन ",
        content: "",
        sections: [
          {
            title: "",
            content:
              "रांची : राज्य भर में मौसम का मिजाज पूरी तरह बदल गया है. सुबह -शाम ठंडी हवाएं चलने लगी है और ठंड का एहसास भी होने लगा है. मौसम विभाग से मिली जानकारी के अनुसार, अब दक्षिण-पश्चिम मानसून की विदाई हो गई है जिससे राज्य के मौसम में बदलाव देखे जा रहे हैं. विभाग के अनुसार, राज्य में मानसून कि बारिश नहीं होगी और पहाडों से ठंडी हवाओं का आना शुरू होगा. वहीं, धीरे-धीरे तापमान में गिरावट दर्ज की जाएगी और ठंड बढेगी. ",
          },
          {
            title: "दुर्गा पूजा में साफ़ रहेगा मौसम : ",
            content:
              "मौसम विभाग के रिपोर्ट के अनुसार, दुर्गा पूजा के दौरान बारिश होनी की कोई संभावना नहीं हैं. 20 और 21 अक्टूबर, 2023 को आसमान में बादल देखने को मिल सकते हैं. इस दौरान पूरे राज्य में कहीं भी बारिश के आसार नहीं है. मौसम विभाग ने कहा है कि अब तापमान में गिरवाट देखने को मिलेगी. सुबह-शाम  कोहरा भी देखने को मिलेगा. ",
          },
          {
            title: "जाने रांची का मौसम पूर्वानुमान ",
            content:
              "19 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री रहने का अनुमान है.20 अक्टूबर : आसमान मुख्यतः साफ रहेगा, अधिकतम तापमान 28 डिग्री,  वहीं न्यूनतम तापमान 17 डिग्री.  21 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 29 डिग्री, वहीं न्यूनतम तापमान 18 डिग्री. 22 अक्टूबर : आसमान मुख्यतः साफ रहेगा. अधिकतम तापमान 28 डिग्री, वहीं न्यूनतम तापमान  19 डिग्री.,  23 अक्टूबर : आंशिक बादल छाये रह सकते हैं, अधिकतम तापमान 27 डिग्री, वहीं न्यूनतम तापमान 17 डिग्री.",
          },
        ],
        id: 1,
        date: "Oct 19, 2023",
      },
    ],
  },

  // Desh
  {
    categoryId: "Desh",
    category: 'देश',
    news: [
      {
        category: 'देश',
        source: earthquake,
        type: 'image',
        heading:
          "बिहार समेत दिल्ली एनसीआर में भूकंप के झटके",
        content: "",
        sections: [
          {
            title: "",
            content:
              "नई दिल्ली : नेपाल में 22 अक्टूबर की सुबह 07 : 24 मिनट के आसपास भूकंप के तेज झटके महसूस किए गए. राष्ट्रीय भूकंप विज्ञान केंद्र के मुताबिक बिहार, उत्तर प्रदेश समेत  दिल्ली-एनसीआर में भूकंप के झटके महसूस किए गए. नेपाल के राष्ट्रीय भूकंप विज्ञान केंद्र के अनुसार, भूकंप का केंद्र काठमांडू से लगभग 55 किमी पश्चिम डिंग में जमीन के 14 किलोमीटर गहराई में था. भूकंप की वजह से किसी तरह का नुकसान नहीं  हुआ है.बता दें कि 16 अक्टूबर को भी नेपाल के कई हिस्सों में 4.8 तीव्रता के भूकंप के तेज झटके महसूस किए गए थे. वहीं तीन अक्टूबर को भी दोपहर दो बजे  नेपाल के कई हिस्सों में धरती में कंपन महसूस किया गया था.  तब भी बिहार, यूपी और दिल्ली-एनसीआर समेत भारत के कई हिस्सों में भूकंप के झटके महसूस किए गए थे. ",
          },
        ],
        id: 36,
        date: "Oct 22, 2023",
      },
      {
        category: 'देश',
        source: moditrain,
        type: 'image',
        date: "Oct 20, 2023",
        heading:
          "देश को मिली पहली रैपिड ट्रेन नमो भारत, जानिए क्या होंगी सुविधाएं",
        sections: [
          {
            title:
              "",
            content:
              "दिल्ली : दिल्ली से मेरठ के बीच यात्रा करने वाले यात्रियों का सफर अब आसान होने वाला है. पीएम मोदी ने पहली रैपिड ट्रेन के कॉरिडोर का उद्घाटन  शुक्रवार 20 अक्तूबर 2023 को किया. बता दें कि  पहले चरण में गाजियाबाद के साहिबाबाद से दुहाई तक 17 किलोमीटर लंबे प्राथमिकता खंड पर ट्रेनों का परिचालन प्रधानमंत्री के हरी झंडी दिखाने के बाद से शुरू हो गया. वंदे भारत की तर्ज पर इसे नमो भारत ट्रेन नाम दिया गया है. उद्घाटन से पहले रैपिड रेल का ट्रायल भी किया गया था. रैपिड रेल ने 152 किलोमीटर प्रति घंटा से ज्यादा की स्पीड का आंकड़ा हासिल किया है.  जाने क्या होंगी रैपिड रेल की सुविधाएं :  नेशनल  कैपिटल रीजन ट्रांस्पोर्ट कॉपोरेशन यानी एनसीआरटीसी का दावा है कि भारत का पहला ऐसा ट्रेन सिस्टम होगा, जिसमें ट्रेन 160 किमी प्रति घंटे की रफ्तार से दौड़ेगी.  यात्री मोबाइल और कार्ड के माध्यम से भी टिकट खरीद पाएंगे. रेल कोच के आखिरी डिब्बे में स्ट्रेचर का इंतजाम किया गया है. अगर किसी मरीज को मेरठ से दिल्ली रेफर किया जाता है, तो इसके लिए एक अलग कोच की व्यवस्था है ताकि कम कीमत में मरीज को पहुंचाया जा सके. इस ट्रेन में दिव्यांगों के लिए अलग सीट तैयार की गई है.जाने क्या होगा रैपिड रेल का किराया : डीपीआर के मुताबिक, ट्रेन में किराया करीब दो से तीन रुपये प्रति किमी होगा. दिल्ली मेट्रो की सात लाइनों पर रैपिड लाइन की कनेक्टिविटी होगी. इसे मुनिरका, आईएनए और एरोसिटी से जोड़ा जाएगा.",
          },
        ],
        id: 25,

      },
    ],
  },


  // Manoranjan
  {
    categoryId: "Manoranjan",
    category: "मनोरंजन",
    news: [
      {
        category: 'मनोरंजन',
        source: bigboss,
        type: 'image',
        heading:
          "बिग बॉस-17 में  सलमान खान ने इसके साथ किया फ्लर्ट  ",
        sections: [
          {

            content:
              "मुबंई : बॉलीवुड सुपरस्टार सलमान खान के मोस्ट कंट्रोवर्शियल रियलिटी शो 'बिग बॉस' का 17 वें सीजन के पहले वीकेंड का वार काफी धमाकेदार होने वाला है. सोशल मीडिया पर सलमान खान और कंगना रनौत का एक वीडियो फैंस को बहुत पसंद आ रहा है, जिसमें सलमान कंगना के साथ फ्लर्ट करते नजर आ रहे हैं. नए वीडियो में कंगना रनौत सलमान खान से अपनी फ्लर्टिंग स्किल दिखाने के लिए कहती नजर आईं. एक्ट्रेस 'बिग बॉस 17' में अपनी अपकमिंग फिल्म 'तेजस' का प्रमोशन करते देखी जाएगी. वह वीकेंड का वार में सलमान खान के साथ खूब धमाका मचाते नजर आने वाली हैं.",
          },

        ],
        id: 40,
        date: "Oct 22, 2023",
      },
    ]
  },

  // Vyapaar
  {
    categoryId: "Vyapaar",
    category: "व्यापार",
    news: [
      {
        category: 'व्यापार',
        source: rbi,
        type: 'image',
        heading:
          "दशहरा को लेकर बैंक में रहेगी छुट्टी, जाने किस शहर में किस दिन रहेगा बैंक बंद ",
        sections: [
          {

            content:
              "नई दिल्ली : इस हफ्ते सोमवार और मंगलवार को दशहरा की छुट्टियां हैं. दशहरा की वजह से आने वाले दो दिन बैंक बंद रहेंगे.  कई शहरों में विजयादशमी का पर्व सोमवार को मानाया जाएगा. तो वहीं कई शहरों में मंगलवार को दशहरा की धूम रहेगी. रिजर्व बैंक के अनुसार किस शहर में किस दिन बैंक कर्मियों की छुट्टी विजयादशमी की वजह से है आइए जानते है.",
          },
          {
            title:
              "जानिए 23 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "रांची, अगरतला, बेंगलुरू, भुवनेश्वर, चेन्नई, गुवाहाटी, हैदराबाद (आंध्र प्रदेश), हैदराबाद (तेलंगाना), कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, पटना,  शिलॉन्ग,  तिरुअनंतपुरम् ",
          },
          {
            title:
              "24 अक्टूबर को कहां-कहां बंद रहेंगे बैंक    ",
            content:
              "अगरतला, अहमदाबाद, बेलापुर, बेंगलुरू, भोपाल, भुवनेश्वर, चंडीगढ़, चेन्नई, देहरादून, गंगटोक, गुवाहाटी, जयपुर, जम्मू, कानपुर, कोच्चि, कोहिमा, कोलकाता, लखनऊ, मुंबई, नागपुर, न्यू दिल्ली, पाणजी, पटना, रायपुर, रांची, शिलॉन्ग, शिमला, श्रीनगर, तिरुअनंतपुरम्",
          },

        ],
        id: 41,
        date: "Oct 22, 2023",
      },
    ]
  },


  // Technology
  {
    categoryId: "Technology",
    category: "टेक्नोलॉजी",
    news: [
      {
        category: "टेक्नोलॉजी",
        source: Isro,
        type: 'image',
        heading:
          "इसरो ने भरी गगनयान मिशन की पहली उड़ान ",
        sections: [
          {

            content:
              "दिल्ली : भारतीय अंतरिक्ष अनुसंधान संगठन यानी इसरो ने गगनयान मिशन के तहत पहले मानव रहित उड़ान सफलतापूर्वक लॉन्च कर दिया है. इसरो प्रमुख एस सोमनाथ ने इस सफल लॉन्चिंग की जानकारी देते हुए कहा कि मुझे टीवी-डी1 मिशन की सफल उपलब्धि की घोषणा करते हुए बहुत खुशी हो रही है.",
          },
          {
            title:
              "जानें क्या है गगनयान मिशन   ",
            content:
              "गगनयान मिशन के तहत इसरो तिन दिनों के लिए तिन अंतरिक्ष यात्रियों को अंतरिक्ष में भेजेगा. मिशन का उद्देश्य अंतरिक्ष यात्रियों को पृथ्वी की 400 किमी की कक्षा में भेजकर वापस भारतीय समुद्री जल में सुरक्षित उतारकर मानव अंतरिक्ष उड़ान की क्षमता का प्रदर्शन करना है. बता दें कि अगर भारत इसमें कामयाब रहता है तो अमेरिका, रूस और चीन के बाद ऐसा करने वाला यह चौथा देश बन जाएगा. भारतीय वायु सेना के पायलटों को एस्ट्रोनॉट बनाकर HLVM3 रॉकेट से अंतरिक्ष में भेजा जाएगा. गगनयान फर्स्ट फ्लाइट मिशन पूरी तरह से मानव रहित होगा. उसके बाद दूसरे मिशन में महिला रोबोट व्योममित्रा को भेजा जाएगा. तीसरे मिशन में इंसानों को भेजा जाएगा. यह तीसरा मिशन 2023 के अंत या फिर 2024 में भेजा जाएगा.",
          },
        ],
        id: 38,
        date: "Oct 22, 2023",
      },
    ]
  },

  // Rashifal
  {
    categoryId: "Rashifal",
    category: "राशिफल",
    news: []
  },

  // Dharmik
  {
    categoryId: "Dharmik",
    category: "धार्मिक",
    news: [
      {
        category: "धार्मिक",
        source: vidai,
        type: 'image',
        heading:
          "Durga Puja 2023: सिंदूर खेला के साथ मां को दी गई विदाई, पीएम-सीएम ने विजयादशमी पर दी बधाई ",
        sections: [
          {

            content:
              "रांची : सिंदूर खेला के साथ मां दुर्गा को नम आंखों से विदाई दी. महिलाएं मां को सिंदूर लगाने के बाद एक-दूसरे को सिंदूर लगायी. इस दौरान मां दुर्गा से सुख-शांति और समृद्धि की कामना की.",
          },
          {
            
            content:
              "इधर, विजयादशमी के मौके पर प्रधानमंत्री नरेंद्र मोदी और झारखंड के मुख्यमंत्री हेमंत सोरेन ने सभी को बधाई दी. पीएम ने हार्दिक शुभकामनाएं देते हुए कहा कि यह पावन पर्व नकारात्मक शक्तियों के अंत के साथ ही जीवन में अच्छाई को अपनाने का संदेश लेकर आता है. वहीं‌ मुख्यमंत्री हेमंत सोरेन ने असत्य पर सत्य की विजय पर राज्यवासियों को हार्दिक शुभकामनाएं दी. साथ ही उन्होंने कहा कि विजयादशमी का यह पर्व आप सभी के जीवन में खुशियां लाए.",
          },
        ],
        id: 42,
        date: "Oct 24, 2023",
      },
    ]
  },


  // Khel
  {
    categoryId: "Khel",
    category: "खेल",
    news: [
      {
        category: "खेल",
        source: sports,
        type: 'image',
        heading:
          "भारत में पहली बार एशियन महिला हॉकी चैंपियनशिप,जानें कहां होगा आगाज ",
        sections: [
          {

            content:
              "रांची : भारत में पहली बार एशियन महिला हॉकी चैंपियनशिप होने जा रहा है. झारखंड इसकी मेज़बानी कर रहा है. राजधानी रांची के मोरहाबादी स्थित मरंग गोमके जयपाल सिंह एस्ट्रो टर्फ हॉकी स्टेडियम में खेल की तैयारी अंतिम चरण में है. इसी क्रम में 22 अक्टूबर, 2023 को बिरसा मुंडा एयरपोर्ट पर जापान की महिला हॉकी टीम का ढोल नगाड़े के साथ जोरदार स्वागत किया गया. यह टीम झारखंड वीमेंस एशियन चैंपियंस ट्रॉफी में हिस्सा लेने के लिए रांची पहुंची है. ",
          },
          {
            title:
              "कुल 6 देश के खिलाड़ी लेंगे भाग  ",
            content:
              "बता दें कि 27 अक्टूबर से 5 नंवबर तक झारखंड वीमेंस एशियन चैंपियंस का आगाज होने जा रहा है. ट्रॉफी में भाग लेने के लिए खिलाड़ियों के आने का सिलसिला भी शुरू हो गया है. रांची में भारत और जापान के अलावा मलेशिया, चीन, थाईलैंड और कोरिया भी खेल में हिस्सा लेंगे. इस आयोजन को भव्य और आकर्षक बनाने को लेकर तैयारी जोरों पर हैं. ",
          },
          {
            title:
              "झारखंड के लिए यह देश का पहला मौका",
            content:
              "झारखंड के हॉकी महासचिव विजय शंकर सिंह ने जानकारी देते हुए बताया कि झारखंड के लिए देश का यह पहला मौका है. इस सफल आयोजन के लिए तैयारी लगभग पूरी हो चुकी है. उन्होंने बताया कि हॉकी को लेकर झारखंड में देश के लिये इंडिया टीम में झारखंड की बेटी भी है जिसमें निक्की प्रधान, सलीमा टेटे और संगीता कुमारी. जो खेल का प्रतिनिधित्व कर रही है. पूरी उम्मीद है कि टीम इंडिया जीतेगा. ",
          },
          {
            title:
              "अंतरराष्ट्रीय आयोजन को लेकर प्रशासन मुस्तैद",
            content:
              "अंतरराष्ट्रीय आयोजन को लेकर जिला प्रशासन पूरी तरह से तैयार है. होटल से लेकर एयरपोर्ट और स्टेडियम तक कड़ी सुरक्षा व्यवस्था है. वहीं अंतरराष्ट्रीय खिलाड़ियों को किसी तरह की कोई परेशानी ना हो इसे लेकर पुलिस अधिकारियों को कई दिशा निर्देश भी जारी किए गए हैं. महिला पुलिसकर्मी को भी ड्यूटी में लगाया गया है. सुरक्षा के दृष्टिकोण से मुख्यमंत्री हेमंत सोरेन भी खुद मॉनिटर कर रहे हैं.",
          },
          {
            title:
              "खेल प्रेमियों में खासा उत्साह",
            content:
              "बताया जा रहा है कि भारत की टीम 22 अक्टूबर को ही पहुंचेगी. जब कि कोरिया की टीम 23 अक्टूबर को पहुंचनेवाली हैं. वहीं, 24 अक्टूबर को मलेशिया और 25 अक्टूबर को चीन और थाईलैंड की टीम रांची पहुंचेगी. खिलाड़ियों के हाथों हॉकी का जादू 27 अक्टूबर से देखने को मिलेगी. इसे लेकर खेल प्रेमियों में खासा उत्साह देखा जा रहा है.",
          },
        ],
        id: 39,
        date: "Oct 22, 2023",
      },
    ],

  },

];