 

const RedesignHome = () => {
  return (
    <div>
    bigNews: {
      image: todaysbannagupta,
      heading:
        "झारखंड में नेता प्रतिपक्ष मिलने के बाद से आयोग में नियुक्ति का रास्ता हुआ साफ    ",
      content:
        "  रांची :  हेमंत सरकार के गठन के करीब चार साल बाद राज्य में लंबित निगम, आयोग के अध्यक्ष एवं सदस्यों की नियुक्ति का मामला नेता प्रतिपक्ष मिलने के बाद साफ हो गया है. जहां पिछले साढ़े तीन वर्षों से सत्ता पक्ष ने भारतीय जनता पार्टी के प्रदेश अध्यक्ष बाबूलाल मरांडी को नेता प्रतिपक्ष के नाम पर स्वीकार नहीं किया. वहीं, भारतीय जनता पार्टी ने अनुसूचित जाति मोर्चा एवं चंदनक्यारी विधायक अमर कुमार बाउरी के नाम पर अपनी मोहर लगा दी है. जिसके बाद राजनीतिक गलियारों में यह साफ हो गया है कि जल्द ही राज्य में निगम एवं आयोग में नियुक्ति संभव हो पाएगी. आयोग का गठन कई सालों से था लंबित झारखंड में कई सालों से लंबित सूचना आयोग, ओबीसी आयोग, महिला आयोग, मानवाधिकार आयोग आदि के रिक्त पद होने के कारण कई सारे विकास लंबित रह गए, लेकिन अब जब राज्य को नेता प्रतिपक्ष मिल गया है. ऐसे में सत्ता पक्ष और विपक्ष दोनों एक दूसरे पर आयोग एवं निगम के रिक्त पदों को लेकर आरोप लगाते नजर आ रहे हैं. जेएमएम ने बीजेपी को दोषी करार दिया  इस मामले पर झारखंड मुक्ति मोर्चा के प्रवक्ता मनोज पांडे ने साफ तौर पर कहा कि अब जब राज्य को नेता प्रतिपक्ष मिल गया है, तो निश्चित रूप से आयोग एवं निगम में नियुक्ति हो जाएगी. नेता प्रतिपक्ष का मामला भारतीय जनता पार्टी के कारण पिछले साढ़े तीन वर्षों से लंबित रहा. जिस कारण राज्य के विकास में बाधा आती रही. भारतीय जनता पार्टी अपनी हठधर्मिता के कारण बाबूलाल मरांडी के नाम पर अड़ी रही. जिस कारण नेता प्रतिपक्ष पर कोई भी फैसला सरकार, विधानसभा द्वारा नहीं लिया जा सका. अब सब कुछ तय समय पर किया जाएगा, ताकि वर्षों से लंबित राज्य के विकास की गति को बढ़ाया जा सके. कांग्रेस ने विपक्ष पर किया पलटवार वहीं, कांग्रेस प्रवक्ता राकेश सिन्हा ने भी स्वाभाविक तौर पर भारतीय जनता पार्टी को ही इस पूरे मामले में दोषी करार दिया. उन्होंने कहा कि राज्य में लोकायुक्त की नियुक्ति न होना, सूचना आयुक्त की नियुक्ति न हो पाना इन सब के पीछे भारतीय जनता पार्टी की सोची समझी साजिश थी. अब जब चुनाव का वक्त नजदीक आ रहा है, तो भारतीय जनता पार्टी को सद्बुद्धि आई है और पार्टी ने अमर कुमार बाउरी को नेता प्रतिपक्ष के रूप में नियुक्त किया. जल्द ही अब राज्य सरकार निगम आयोग के मामले पर सकारात्मक पहल करते हुए सभी रिक्त पदों पर नियुक्ति सुनिश्चित करेगी. विपक्ष ने मुख्यमंत्री को बाबूलाल फोबिइया बतायावहीं, बीजेपी के प्रवक्ता प्रतुल शाहदेव ने सत्ता पक्ष पर पलटवार करते हुए कहा कि मुख्यमंत्री को बाबूलाल फोबिइया हो गया है. जनाधार खिसकता जा रहा है. इन सबके लिए राज्य सरकार दोषी है. लोकायुक्त और सूचना आयुक्त की अभी तक नियुक्ति नहीं हुई है. सत्ता पक्ष अपने लोगों को बैठाने की तैयारी में है. पेंडुलम की तरह बाबूलाल का नाम नेता प्रतिपक्ष में नामित था महागठबंधन में शामिल राष्ट्रीय जनता दल के प्रवक्ता मनोज कुमार ने भी भारतीय जनता पार्टी पर आरोप लगाया है. कहा कि बीजेपी ने पेंडुलम की तरह बाबूलाल मरांडी के नाम को नेता प्रतिपक्ष के रूप में नामित किया. उनके नाम को लेकर यह पेंडुलम की तरह हिलते नजर आया. जिस कारण निगम एवं आयोग के रिक्त पदों पर नियुक्ति नहीं हो सकी. जब राज्य को नेता प्रतिपक्ष मिला है, तो मुख्यमंत्री निश्चित तौर पर सूचना आयुक्त, मानवाधिकार आयोग आदि निगम एवं आयोग की नियुक्ति को जल्द पूरा करेंगे.जनता को भुगतना पड़ा खामियाजाबहरहाल, गलती किसी भी पार्टी से हुई हो, लेकिन इसका खामियाजा राज्य की जनता को पिछले साढ़े तीन वर्षों तक झेलना पड़ा. निगम और आयोग के रिक्त पदों के कारण जनता को काफी नुकसान उठाना पड़ा, जिसकी भरपाई अगले डेढ़ वर्षो में होना मुश्किल ही नजर आ रहा है, लेकिन इतना तो तय है कि नेता प्रतिपक्ष मिल जाने के बाद कई बड़े चेहरे को निगम और आयोग की जिम्मेदारी सौंपी जा सकेगी. जिससे न सिर्फ पार्टी बल्कि राज्य की जनता को भी फायदा पहुंचेगा.",
      author: "Kanhaiya Taleja",
      id: 12,
      date: "Oct 19, 2023",
    },

    </div>
  )
}

export default RedesignHome